[
   {
    "id": 483,
    "date": "2020-09-18 18:00:37",
    "full_story": "Уважаемые клиенты!АО «ASTEL» (АСТЕЛ) приносит свои извинения за технические неполадки, повлекшие списание денежных средств с абонентов Beeline, при обращении в круглосуточную Службу поддержки пользователей АО \\\"ASTEL\\\" - 8 800 005 4321До устранения технических проблем данный номер для абонентов Beeline не доступен.По вопросу возврата денежных средств ведутся переговоры с ТОО «КаР-Тел» (Beeline), о результатах мы сообщим позднее.",
    "title": "Технические неполадки",
    "descr": "АО «ASTEL» (АСТЕЛ) приносит свои извинения за технические неполадки. Уважаемые клиенты!АО «ASTEL» (АСТЕЛ) приносит свои извинения за технические неполадки, повлекшие списание денежных средств с"
   },
   {
    "id": 481,
    "date": "2020-08-30 11:00:00",
    "full_story": "Qurmetti áriptester, seriktester jáne dostar!Sizderdi ulttyq mereke - Qazaqstan Respýblıkasynyń Konstıtýsıasy kúnimen quttyqtaımyz! 25 jyl buryn birlesken kúsh-jigermen elimizdiń Negizgi zańy qabyldandy!Konstıtýsıa - turaqtylyqtyń, beıbitshilik pen kelisimniń kepili, memleketimizdiń demokratıalyq damýynyń myzǵymas negizi!Sizderge amandyq pen órkendeý, árbir otbasyna baqyt pen meıirimdilik tileımiz!Qurmetpen, «ASTEL» AQ ujymyДорогие коллеги, партнёры и друзья!Поздравляем с национальным праздником - Днем Конституции Республики Казахстан! 25 лет назад общими усилиями был принят Основной закон страны!Конституция – залог стабильности, мира и согласия, незыблемый фундамент демократического развития нашего государства!Желаем Вам благополучия и процветания, а каждой семье — счастья и добра!С уважением, коллектив АО «ASTEL",
    "title": "Поздравляем с Днем Конституции Республики Казахстан!",
    "descr": "Дорогие коллеги, партнёры и друзья!Поздравляем с национальным праздником - Днем Конституции Республики Казахстан! Qurmetti áriptester, seriktester jáne dostar!Sizderdi ulttyq mereke - Qazaqstan"
   },
   {
    "id": 480,
    "date": "2020-08-25 09:51:00",
    "full_story": "Qurmettі klıentter men serіktester!Bіz árdaıym qyzmetіmіzdіń sapasyn jaqsartýǵa tyrysamyz jánesizderbіzbentáýlіk boıy jumys jasaıtyn AQ \\\"ASTEL” tehnıkalyq qoldaý qyzmetіnіń 8 800 005 43 21nómіrі arqylyTEGINhabarlasýǵa bolatyndyǵyn málіmdeımіz.Bul nómіr Qazaqstan Respýblıkasynyń aýmaǵyndaǵy barlyq uıaly jáne qalalyq nómіrlerge qoljetіmdі.Уважаемые Клиенты и Партнеры!Мы стремимся к повышению качества нашего сервиса и информируем о том, что теперь Вы можете обратиться к нам поБЕСПЛАТНОМУномеру вкруглосуточную службу тех. поддержки АО \\\"ASTEL\\\" - 8 800 005 4321.Данный номер доступен с мобильных и городских номеров на всей территории Республики Казахстан.",
    "title": "Бесплатный номер круглосуточной службы тех. поддержки АО \\\"ASTEL\\\"",
    "descr": "ТеперьВы можете обратиться к нам по БЕСПЛАТНОМУ номеру в круглосуточнуюслужбу тех. поддержки АО ASTEL - 8 800 005 4321.Данныйномер доступен с мобильных и городских номеров на всей территории"
   },
   {
    "id": 476,
    "date": "2020-05-29 16:51:14",
    "full_story": "Уважаемые Клиенты!Настоящим уведомляем об изменении тарифов на:1. исходящие международные соединения «Прейскуранта Оператора на услуги телефонной связи»;2. исходящие международные соединения «Прейскуранта на услуги связи в телефонизируемых АО «ASTEL»;3. входящие звонки для услуги «Номер бесплатного вызова» с 01 июля 2020 года.В Прейскурант внесены следующие изменения:- Повышение тарифов на некоторые исходящие международные соединения;- Повышение тарифа на Услугу «Номер бесплатного вызова 8-800».С обновленным «Прейскурантом Оператора на услуги телефонной связи» можно ознакомиться перейдя по ссылке",
    "title": "Уведомление для клиентов об изменении прейскуранта",
    "descr": "Уведомления об изменениеПрейскуранта с 01.07.2020 года  Уважаемые Клиенты!   Настоящим уведомляем об изменении тарифов на:1. исходящие международные соединения «Прейскуранта Оператора на услуги"
   },
   {
    "id": 464,
    "date": "2019-06-28 11:08:08",
    "full_story": "Дорогиеколлеги, партнёры и друзья!ПоздравляемВас с профессиональным праздником -Днёмработников Связи и Информации РК!ЖелаемВам крепкого здоровья, счастья,бодростидуха, неиссякаемой энергии и оптимизмавдостижении поставленных целей! Уверенности в завтрашнем дне!БлагополучияВам и Вашим семьям!Коллектив АО «ASTEL» (АСТЕЛ)",
    "title": "Поздравляем Вас с профессиональным праздником - Днём работников Связи и Информации РК!",
    "descr": "Дорогие коллеги, партнёры и друзья!Поздравляем Вас с профессиональным праздником -Днём работников Связи и Информации РК!   Дорогиеколлеги, партнёры и друзья!ПоздравляемВас с профессиональным"
   },
   {
    "id": 463,
    "date": "2019-05-31 14:28:26",
    "full_story": "Акционерное Общество «ASTEL» (АСТЕЛ), находящееся по юридическому адресу: Республика Казахстан, 050004, город Алматы, Алмалинский район, ул. Маметовой д.67Б, Свидетельство о государственной перерегистрации юридического лица регистрационный номер 43819-1910-АО от 27 января 2005 г., бизнес-идентификацонный номер 011140001666, объявляет о выплате дивидендов по итогам 2018 года по размещенным простым акциям в количестве 226 000 штук и размещенным привилегированным акциям в количестве 6990 штук на общую сумму 1 303 794 000.Размер дивиденда на одну простую акцию составляет 5769 тенге. Размер дивиденда на одну привилегированную акцию составляет 5769 тенге. Выплата дивидендов по размещенным простым акциям и размещенным привилегированным акциям будет производиться по заявлениям акционеров в период с «05» июня 2019 года по «31» июля 2019 года. По всем вопросам акционерам следует обращаться в Акционерное Общество «ASTEL» (АСТЕЛ) по указанному адресу.",
    "title": "Акционерное Общество «ASTEL» (АСТЕЛ) объявляет о выплате дивидендов по итогам 2018 года по простым и привилегированным акциям.",
    "descr": "Акционерное Общество «ASTEL»(АСТЕЛ) объявляет о выплате дивидендов по итогам 2018 года по простым и привилегированным акциям.  Акционерное Общество «ASTEL» (АСТЕЛ), находящееся по юридическому"
   },
   {
    "id": 462,
    "date": "2019-05-31 14:22:59",
    "full_story": "Акционерное Общество «ASTEL» (АСТЕЛ), находящееся по юридическому адресу: Республика Казахстан, 050004, город Алматы, Алмалинский район, ул. Маметовой д.67Б, Свидетельство о государственной перерегистрации юридического лица регистрационный номер 43819-1910-АО от 27 января 2005 г., бизнес-идентификацонный номер 011140001666, объявляет о выплате дивидендов по итогам 2018 года по размещенным простым акциям в количестве 226 000 штук и размещенным привилегированным акциям в количестве 6990 штук на общую сумму 1 303 794 000Размер дивиденда на одну простую акцию составляет 5769 тенге. Размер дивиденда на одну привилегированную акцию составляет 5769 тенге. Выплата дивидендов по размещенным простым акциям и размещенным привилегированным акциям будет производиться по заявлениям акционеров в период с «05» июня 2019 года по «31» июля 2019 года. По всем вопросам акционерам следует обращаться в Акционерное Общество «ASTEL» (АСТЕЛ) по указанному адресу.",
    "title": "Акционерное Общество «ASTEL» (АСТЕЛ) объявляет о выплате дивидендов по итогам 2018 года по простым и привилегированным акциям.",
    "descr": "Акционерное Общество «ASTEL»(АСТЕЛ) объявляет о выплате дивидендов по итогам 2018 года по простым и привилегированным акциям.  Акционерное Общество «ASTEL» (АСТЕЛ), находящееся по юридическому"
   },
   {
    "id": 461,
    "date": "2019-05-31 14:21:35",
    "full_story": "Акционерное Общество «ASTEL» (АСТЕЛ), находящееся по юридическому адресу: Республика Казахстан, 050004, город Алматы, Алмалинский район, ул. Маметовой д.67Б, Свидетельство о государственной перерегистрации юридического лица регистрационный номер 43819-1910-АО от 27 января 2005 г., бизнес-идентификацонный номер 011140001666, объявляет о выплате дивидендов по итогам 2018 года по размещенным простым акциям в количестве 226 000 штук и размещенным привилегированным акциям в количестве 6990 штук на общую сумму 1 303 794 000Размер дивиденда на одну простую акцию составляет 5769 тенге. Размер дивиденда на одну привилегированную акцию составляет 5769 тенге. Выплата дивидендов по размещенным простым акциям и размещенным привилегированным акциям будет производиться по заявлениям акционеров в период с «05» июня 2019 года по «31» июля 2019 года. По всем вопросам акционерам следует обращаться в Акционерное Общество «ASTEL» (АСТЕЛ) по указанному адресу.",
    "title": "Акционерное Общество «ASTEL» (АСТЕЛ) объявляет о выплате дивидендов по итогам 2018 года по простым акциям.",
    "descr": "Акционерное Общество «ASTEL»(АСТЕЛ) объявляет о выплате дивидендов по итогам 2018 года по простым акциям.  Акционерное Общество «ASTEL» (АСТЕЛ), находящееся по юридическому адресу: Республика"
   },
   {
    "id": 460,
    "date": "2019-05-30 16:37:40",
    "full_story": "Протокол годового общего собрания акционеров Акционерного общества \\\"ASTEL\\\" (АСТЕЛ) вы можете скачать по[attachment=117:ссылке ]",
    "title": "Протокол годового общего собрания акционеров АО \\\"ASTEL\\\" (АСТЕЛ)",
    "descr": "Протокол годового общего собрания акционеров Акционерного общества ASTEL (АСТЕЛ)  Протокол годового общего собрания акционеров Акционерного общества ASTEL (АСТЕЛ) вы можете скачать по"
   },
   {
    "id": 467,
    "date": "2019-05-30 15:41:17",
    "full_story": "29-30 мая ASTEL был участником IX Международной выставки \\\"SU ARNASY-Water EXPO Central Asia 2019\\\"Мероприятие проходили в г. Нур-Султан в выставочном комплексе «Корме».В этот раз мы не презентовали продукты «классического» ASTELа, а представили публике наше новое направление ASTEL M2M, которое занимается развитием нового для Казахстана рынка «Интернета вещей» («Internet of Things» или просто «IoT»).Наши коллеги выступали в качестве спикеров на тематических семинарах, чем вызвали большой интерес у посетителей и партнеров выставки.",
    "title": "29-30 мая ASTEL был участником IX Международной выставки \\\"SU ARNASY-Water EXPO Central Asia 2019\\\"",
    "descr": "29-30 мая ASTEL был участником IX Международной выставки SU ARNASY-Water EXPO Central Asia 2019  29-30 мая ASTEL был участником IX Международной выставки SU ARNASY-Water EXPO Central Asia"
   },
   {
    "id": 468,
    "date": "2019-05-24 16:29:58",
    "full_story": "Участие ASTEL в Международной выставке «Astana Build 2019\\\"22-24 мая ASTEL принял участие в Международной выставке «Astana Build 2019\\\".Мероприятие проходило в выставочном комплексе «Корме» города Нур-Султан.Компания Astel запускает собственную беспроводную сеть для интернета вещей на основе технологии LoRaWAN, которая покроет все крупнейшие города страны, о чем и заявили на данном мероприятии.Речь идет о более чем пятистах базовых станциях, инсталляция закончится к августу. В Шымкенте и Кокшетау работы уже завершены, сейчас они идут в Алматы и Нур-Султане. Проектом предусмотрено полное покрытие в городской черте, что гарантирует бесперебойную работу всех «умных» устройств, подключенных к сети. Региональные департаменты компании представлены во всех областных центрах, что гарантирует поддержку на местном уровне.Наши коллеги выступали в качестве спикеров на тематических семинарах выставки, чем вызвали большой интерес у посетителей и партнеров выставки.",
    "title": "Участие ASTEL в  Международной выставке «Astana Build 2019\\\"",
    "descr": "Участие ASTEL в  Международной выставке «Astana Build 2019 Участие ASTEL в  Международной выставке «Astana Build 201922-24 мая ASTEL принял участие в  Международной выставке «Astana Build 2019."
   },
   {
    "id": 459,
    "date": "2019-05-14 09:36:05",
    "full_story": "ASTEL приняла участие в форуме по информационной безопасности SOC-FORUM 2019.В апреле в г. Нур-Султан прошло одно из крупнейших в Республике Казахстан мероприятий в области информационной безопасности — SOC-Forum 2019 «Практика противодействия компьютерным атакам и построения центров мониторинга ИБ». Компания ASTEL приняла активное участие в форуме и познакомилась с новейшими решениями, представленными на казахстанском и мировом рынке.Программа форума включала три тематических направления: «Функционирование SOC. Обнаружение-Реагирование-Расследование», «Технологии SOC» и «Опыт построения SOC. Люди и процессы».На пленарном заседании Руслан Абдикаликов, заместитель Председателя Комитета по информационной безопасности Министерства цифрового развития, оборонной и аэрокосмической промышленности Республики Казахстан, отметил исключительно важную роль оперативных центров обеспечения информационной безопасности (ОЦИБ) в функционировании государственных и корпоративных информационных ресурсов Казахстана.В ходе программы Форума большая часть практических докладов была посвящена отраслевой специфике SOCов: персоналу и процессам, обнаружению, реагированию и расследованиям инцидентов информационной безопасности.Отдельно стоит отметить вторую сессию, в рамках которой был представлен подробный обзор «Вирусы в Казахстане. Украсть всё, что можно!», который представил Олег Биль, руководитель Лаборатории исследования вредоносного кода РГП «Государственная техническая служба» Комитета национальной безопасности Республики Казахстан.Большой интерес для нашей компании представляла и демонстрационная зона, на стендах которой были представлены новейшие продукты и решения казахстанских и международных компаний для выявления инцидентов и мониторинга компьютерных атак.Наша компания всегда держит руку на пульсе и изучает новейшие технологии в обеспечении информационной безопасности. Для ASTEL это направление имеет приоритетное значение, и мы высоко ценим возможность ознакомиться с новейшими решениями в сфере информационной безопасности.",
    "title": "Участие компании АО \\\"ASTEL\\\" в форуме по информационной безопасности SOC-FORUM 2019.",
    "descr": "В апреле в г. Нур-Султан прошло одно из крупнейших в Республике Казахстан мероприятий в области информационной безопасности — SOC-Forum 2019 «Практика противодействия компьютерным атакам и построения"
   },
   {
    "id": 458,
    "date": "2019-05-08 08:47:29",
    "full_story": "Извещение о созыве годового общего собрания акционеров АО «ASTEL» (АСТЕЛ), а также протокол заседания Совета директоров АО «ASTEL» (АСТЕЛ), вы можете скачать пройдя по этой [attachment=114:ссылке]",
    "title": "Извещение о созыве годового общего собрания акционеров АО «ASTEL» (АСТЕЛ), а также протокол заседания Совета директоров АО «ASTEL» (АСТЕЛ)",
    "descr": "Извещение о созыве годового общего собрания акционеров АО «ASTEL» (АСТЕЛ), а также протокол заседания Совета директоров АО «ASTEL» (АСТЕЛ). Извещение о созыве годового общего собрания акционеров АО"
   },
   {
    "id": 471,
    "date": "2019-05-06 16:46:35",
    "full_story": "ASTEL — это один из лидеров центрально-азиатского телеком-рынка, сервис-интегратор с 25-летним опытом и с первых чисел мая является членом международной некоммерческой организации Lora Alliance, развивающей стандарт LoRaWAN.LoRa Alliance™ - это открытая некоммерческая организация, миссией которой является стандартизация технологии беспроводной передачи данных на дальние расстояния (long-range wide area network, LoRaWAN™), равно как и ее распространение в мире для обеспечения услуг «Интернета вещей» (Internet of Things, IoT), М2М, «умных городов» и автоматизации промышленности. Альянс был создан в 2015 году лидерами технологических отраслей, среди которых Cisco, IBM, Semtech и ведущие телекоммуникационные компании.Членство в данной организации дает ASTEL не только статус серьезного игрока, но и ряд преимуществ от организации, а именно – обмен опытом, семинары и нетворкинг.Astel запускает собственную беспроводную сеть для интернета вещей на основе технологии LoRaWAN, которая покроет все крупнейшие города страны.Новое для себя направление IoT (Internet of Things) компания будет развивать под брендом ASTEL M2M.",
    "title": "ASTEL стал членом LoRa Alliance",
    "descr": "ASTEL стал членом LoRa Alliance ASTEL — это один из лидеров центрально-азиатского телеком-рынка, сервис-интегратор с 25-летним опытом и с первых чисел мая является членом международной некоммерческой"
   },
   {
    "id": 457,
    "date": "2019-05-06 16:25:24",
    "full_story": "Құрметтіәріптестер мен серіктестер!Сіздердіұлы мереке – Жеңіс Күнімен құттықтаймыз!Осы Жеңістуралы естелік бәрімізге де ерліктің, төзімділіктіңжәне өзОтанына адалдықтың мәңгілік үлгісі, мысалы болсын.Сіздердішын жүректен құттықтаймыз және Сіздергезорденсаулық, бейбітшілік, жақсылық және амандық тілейміз!Құрметпен,«ASTEL» (АСТЕЛ) АҚ ұжымыУважаемыеколлеги и партнеры!ПоздравляемВас с великим праздником – Днем Победы!Пустьпамять об этой Победе будет для всех вечным примером, образцоммужества, стойкости и преданности своему Отечеству.Примитеискренние поздравления и пожелания крепкого здоровья, мира,добра и благополучия!Суважением, коллектив АО «ASTEL» (АСТЕЛ)",
    "title": "Поздравляем Вас с великим праздником – Днем Победы!",
    "descr": "Уважаемые коллеги и партнеры!Поздравляем Вас с великим праздником – Днем Победы!   Құрметтіәріптестер мен серіктестер!Сіздердіұлы мереке – Жеңіс Күнімен құттықтаймыз!Осы Жеңістуралы естелік бәрімізге"
   },
   {
    "id": 456,
    "date": "2019-05-06 09:53:47",
    "full_story": "Қымбатты әріптестер, серіктестер және достар!Сіздерді Отан Қорғаушылар Күнімен құттықтаймыз!Аспаныңыз ашық болсын,Әрқашан да бұлтсыз және найзағайсыз болсын,Әр күніңіз жақсылыққа толы болсын!Сіздерге денсаулық, бейбітшілік және сәттілік тілейміз!Құрметпен,«ASTEL» (АСТЕЛ) АҚ ұжымыДорогие коллеги, партнёры и друзья!Поздравляем Вас с Днем защитника Отечества!Пусть небо над ВамиВсегда будет без туч и гроз!Пусть будет хорошим и добрым каждый новый день!Здоровья вам, мира и удачи!С уважением,коллектив АО «ASTEL» (АСТЕЛ)",
    "title": "Поздравляем Вас с Днем защитника Отечества!",
    "descr": "Дорогие коллеги, партнёры и друзья!Поздравляем Вас с Днем защитника Отечества!   Қымбатты әріптестер, серіктестер және достар! Сіздерді Отан Қорғаушылар Күнімен құттықтаймыз! Аспаныңыз ашық болсын,"
   },
   {
    "id": 455,
    "date": "2019-04-29 14:11:36",
    "full_story": "1 Мамыр!Аяулы әріптестер, серіктестер және достар!Шын жүректен сіздіҚазақстан халқының бірлігі күнімен құттықтаймыз!Құрметпен,«ASTEL» (АСТЕЛ) АҚ ұжымы1 Мая!Дорогие коллеги, партнёры и друзья!От всей души поздравляем ВасС Днём единства народов Казахстана!С уважением,коллектив АО «ASTEL» (АСТЕЛ)",
    "title": "От всей души поздравляем Вас С Днём единства народов Казахстана!",
    "descr": "Дорогие партнёры и друзья! От всей души поздравляем Вас С Днём единства народов Казахстана!   1 Мамыр!Аяулы әріптестер, серіктестер және достар!Шын жүректен сізді Қазақстан халқының бірлігі күнімен"
   },
   {
    "id": 454,
    "date": "2019-04-08 17:33:08",
    "full_story": "Компания ASTEL выступила партнёром олимпиады «CISCO STARS-2019» Евразийского Национального Университета.5 апреля 2019 года на факультете информационных технологий ЕНУ им. Л.Н. Гумилева прошло торжественное награждение победителей международной олимпиады по сетевым технологиям «CISCO STARS-2019».Приветствуя участников олимпиады, первый проректор ЕНУ Асемгуль Молдажанова подчеркнула, что проблема качества человеческого капитала определена как одна из стратегических целей для успешной реализации Государственной программы «Цифровой Казахстан».«Для решения данной проблемы наш университет совместно с партнерами-работодателями проводит системную работу по разработке новых образовательных программ и обеспечению сертификации своих студентов по продуктам мировых вендеров, как например, Cisco, Хуавэй, Майкрософт, SAP (САП), Оракл др.», - сказала проректор.Целью олимпиады было создание условий для поддержки талантливых студентов, распространение и популяризация научно-практических знаний в сфере сетевых технологий среди молодежи, развитие креативного подхода к решению задач по построению и конфигурированию сети и формирование интереса к научно-исследовательской и практической деятельности.Стоит отметить, что факультет информационных технологий ЕНУ им. Л.Н. Гумилева проводит ставшую уже традиционной Олимпиаду по сетевым технологиям среди студентов, преподавателей колледжей и школ совместно с Казахской академией инфокоммуникаций.Компания ASTEL всегда поддерживает молодых талантливых специалистов, и была рада принять активное участие и предоставить подарки победителям олимпиады «CISCO STARS-2019».Обучение и поддержка молодых специалистов – это важная задача, которую выполняет компания ASTEL. Мы всегда стремимся поддерживать талантливых студентов, не только участвуя в качестве спонсоров в олимпиадах и конкурсах, организованных университетами, но также и проводя собственные конкурсы и принимая на стажировку лучших студентов технических университетов.В честь 25-летия нашей компании мы внедрили стипендиальную программу, в рамках которой лучшие студенты ведущих технических вузов Казахстана принимали участие в конкурсе, а победители выиграли годовую стипендию от компании ASTEL и получили возможность проходить стажировку в нашей компании. Для студентов участие в стипендиальном конкурсе «ASTEL-25 лет» - отличная возможностью не только проявить себя и показать свои знания, но также получить финансовую поддержку и перспективу трудоустройства в одну из самых динамичных и уверенно развивающихся телеком-компаний Казахстана – АО «ASTEL» (АСТЕЛ). Сейчас, видя как эти молодые профессионалы реализуют свои знания в нашей компании, и с каким рвением получают опыт и развивают свои навыки, мы можем уверенно сказать, что будем и дальше развивать собственные стипендиальные программы и поддерживать вузы при проведении олимпиад и конкурсов.Вырастить и поддержать новое поколение профессионалов в области телекоммуникации и связи – важная для ASTEL задача, и мы будем ее реализовывать.#CISCOSTARS#ASTEL#ЕНУГУМИЛЕВА",
    "title": "Компания ASTEL выступила партнёром олимпиады «CISCO STARS-2019»",
    "descr": "5 апреля 2019 года на факультете информационных технологий ЕНУ им. Л.Н. Гумилева прошло торжественное награждение победителей международной олимпиады по сетевым технологиям «CISCO STARS-2019»."
   },
   {
    "id": 453,
    "date": "2019-03-19 11:19:44",
    "full_story": "Дорогие партнёры и друзья!Примите искренние поздравления с прекрасным весеннимпраздником Наурыз!Желаем добра и согласия, достатка и изобилия,спокойствия и доброго будущего!С уважением,коллектив АО «ASTEL» (АСТЕЛ)",
    "title": "Примите искренние поздравления с прекрасным весенним праздником Наурыз!",
    "descr": "Дорогие партнёры и друзья!Примите искренние поздравления с прекрасным весенним праздником Наурыз!Желаем добра и согласия, достатка и изобилия, спокойствия и доброго будущего!С уважением,коллектив АО"
   },
   {
    "id": 452,
    "date": "2019-03-04 17:42:10",
    "full_story": "Милые дамы, от имени коллектива ASTEL поздравляем Вас с Международным женским днем – 8 марта!Пусть Вас не покидает весеннее настроение, мужчины дарят Вам свое внимание и заботу, а друзья и близкие – улыбки и тепло!",
    "title": "Поздравляем с Международным женским днем!",
    "descr": "Милые дамы, от имени коллектива ASTEL поздравляем Вас с Международным женским днем – 8 марта!Пусть Вас не покидает весеннее настроение, мужчины дарят Вам свое внимание и заботу, а друзья и близкие –"
   },
   {
    "id": 451,
    "date": "2019-02-08 10:08:27",
    "full_story": "Компания ASTEL представила мобильные спутниковые решения связина выставке «День цифровой армии» в Астане.6 февраля компания «ASTEL» приняла участие в выставке «День цифровой армии», организованной Министерством обороны и Министерством оборонной и аэрокосмической промышленности. Цель мероприятия - организация взаимодействия отечественных производителей оборудования и IT-разработчиков с Министерством обороны и другими силовыми структурами РК по вопросам оснащения современными техническими средствами, программным обеспечением и услугами связи.25 лет компания «ASТEL» предлагает комплексные решения на телекоммуникационном рынке Казахстана и реализует масштабные проекты в интересах своих клиентов. С 2012 года мы занимаемся разработкой, поставкой и технической поддержкой автономных комплексов спутниковой связи.В рамках мероприятия были представлены спутниковые системы связи, разработанные компанией «ASTEL»:1.Переносной спутниковый комплекс связи быстрого развертывания ПСК-300 - портативный спутниковый комплекс для оперативной организации связи мобильных подразделений, который обеспечивает передачу данных, видеотрансляцию и телефонную связь из любой точки развертывания, даже в самых тяжелых условиях. ПСК-300 позволяет обеспечить телефонную связь, передачу данных по IP протоколу со скоростью 2Мб/с, прием видеосигнала с беспроводных видеокамер и квадрокоптера, в радиусе до 1 километра, и его ретрансляцию через спутниковый канал, а также организацию беспроводной сети (WiFi) с радиусом покрытия до 200 метров.2.Автомобильный комплект связи (АКС) - комплект спутниковой связи для установки на любом виде автотранспорта, который обеспечивает доступ к интернету и телефонной связи в любой точке Казахстана.3.Малый спутниковый комплекс (МСК) - компактный носимый комплекс спутниковой связи, который обеспечивает доступ к сети интернет со скоростью до 4 Мбит/с., телефонной связи и Wi-Fi с зоной покрытия до 30 метров.Представленное нами оборудование вызвало большой интерес со стороны участников выставки, представителей МО и МОАП.Комментируя прошедшую выставку, Министр оборонной и аэрокосмической промышленности РК Аскар Жумагалиев отметил: «Вместе с IТ-сообществом, представителями Министерства обороны и Министерства оборонной и аэрокосмической промышленности говорили о возможных точках соприкосновения. Наша позиция здесь однозначная – нам важно, чтобы как можно больше казахстанских компаний было задействовано в реализации задач оборонной отрасли. Во-первых, это – казахстанское содержание. Во-вторых, это – безопасность страны».Министр обороны, в свою очередь выразил заинтересованность в дальнейшем расширении связей с казахстанскими производителями и поставщиками услуг связи.",
    "title": "Компания ASTEL представила мобильные спутниковые решения связи  на выставке «День цифровой армии» в Астане.",
    "descr": "Компания ASTEL представила мобильные спутниковые решения связи на выставке «День цифровой армии» в Астане.6 февраля компания «ASTEL» приняла участие в выставке «День цифровой армии», организованной"
   },
   {
    "id": 450,
    "date": "2018-12-27 10:08:58",
    "full_story": "Уважаемые партнеры!От имени коллектива АО «ASTEL» поздравляем Вас с наступающим Новым годом!Примите наши самые искренние и теплые новогодние пожелания. Пусть новый 2019-й год принесет Вам много счастья, здоровья, радости и удачи, станет годом исполнения Ваших заветных желаний и достижения новых творческих успехов!",
    "title": "Поздравляем Вас с Новым годом!",
    "descr": "Уважаемые партнеры!От имени коллектива АО «ASTEL» поздравляем Вас с наступающим Новым годом!Примите наши самые искренние и теплые новогодние пожелания. Пусть новый 2019-й год принесет Вам много"
   },
   {
    "id": 449,
    "date": "2018-12-14 12:44:01",
    "full_story": "Дорогие коллеги, партнеры и друзья!Примите наши искренние поздравленияс Днем Независимости Республики Казахстан!С наилучшими пожеланиями, коллектив АО «ASTEL».",
    "title": "Поздравляем с Днем Независимости Республики Казахстан!",
    "descr": "Дорогие коллеги, партнеры и друзья! Примите искренние поздравления с днем Независимости Республики Казахстан! С наилучшими пожеланиями, коллектив АО «ASTEL».     Дорогие коллеги, партнеры и друзья!"
   },
   {
    "id": 447,
    "date": "2018-11-30 16:46:43",
    "full_story": "Дорогие друзья!С радостью сообщаем Вам результаты стипендиальнойпрограммыASTEL, посвященной 25-летию Компании!Благодарим каждого из Вас за участие!Представляем Вашему вниманию список студентов, которыевыиграли стипендию от ASTEL:                                                                       Университет им.  Л.Н.Гумилева    1    Ережеп Мөлдір Нұрланқызы    магистрант - 1 курс    2    Сарсенбаев Амир Маратович    магистрант - 1 курс    3    Хисамутдинов Рафаэль Мергалиевич    магистрант - 1 курс    4    Самигуллин Шынгыс Самигуллаевич    бакалавр - 4 курс    5    Алиева Эльмира Кайратовна    бакалавр - 4 курс    6    Абдрахман Берік Амангелдіұлы    бакалавр - 3 курс    7    Талгатова Назгүл Талғатқызы    бакалавр - 3 курс    8    Муканов Мерей Амангелдиулы    бакалавр - 3 курс  Вручение сертификатов планируется провести на следующейнеделе.Мы свяжемсяс каждым из Вас в ближайшее время.",
    "title": "Результаты стипендиальной программы.",
    "descr": "Дорогие друзья!С радостью сообщаем Вам результаты Стипендиальной программыASTEL, посвещянной 25-летию Компании.Благодарим каждого из Вас за участие! Дорогие друзья!С радостью сообщаем Вам результаты"
   },
   {
    "id": 446,
    "date": "2018-11-30 16:41:03",
    "full_story": "Дорогие коллеги, партнёры и друзья!Мы поздравляем Вас с Днём Первого Президента Республики Казахстан и от всей души желаем Вам успехов и процветания!С уважением,коллектив АО «ASTEL»",
    "title": "Поздравляем с Днём Первого Президента Республики Казахстан!",
    "descr": "Дорогие коллеги, партнёры и друзья! Мы поздравляем Вас с Днём Первого Президента Республики Казахстан и от всей души желаем Вам успехов и процветания!С уважением, коллектив АО «ASTEL» Дорогие"
   },
   {
    "id": 444,
    "date": "2018-11-23 09:18:52",
    "full_story": "Уважаемые участники стипендиальной программы «ASTEL-25 лет»!По итогам второго этапа, определились финалисты, которые будут приглашены на собеседование.Со списком прошедших участников вы можете ознакомиться ниже:Университет им. Л.Н.Гумилева:1 Бахытова Айгерим Мараткызы - магистрант - 1 курс2 Ережеп Мөлдір Нұрланқызы - магистрант - 1 курс3 Сарсенбаев Амир Маратович - магистрант - 1 курс4 Хисамутдинов Рафаэль Мергалиевич - магистрант - 1 курс5 Серикбай Арайлым Таласовна - бакалавр - 4 курс6 Самигуллин Шынгыс Самигуллаевич - бакалавр - 4 курс7 Рамазанов Мухаммед Бахытович - бакалавр - 4 курс8 Шеин Роман Юрьевич - бакалавр - 4 курс9 Алиева Эльмира Кайратовна - бакалавр - 4 курс10 Абдрахман Берік Амангелдіұлы - бакалавр - 3 курс11 Нуржаубаев Акниет Алибиевич - бакалавр - 3 курс12 Жануров Нурадил Нурланович - бакалавр - 3 курс13 Талгатова Назгүл Талғатқызы - бакалавр - 3 курс14 Муканов Мерей Амангелдиулы - бакалавр - 3 курс15 Елеусиз Исламкожа Берикович - бакалавр - 3 курсАлматинский Университет Энергетики и Связи (АУЭС):1 Қойшыбай Темірлан Ерланұлы - бакалавр - 3 курсУчастникам, прошедшим в финал, будет отправлено персональное приглашение.Мы свяжемся с каждым из вас в ближайшее время.",
    "title": "Перечень финалистов по итогам второго этапа стипендиальной программы «ASTEL-25 лет»!",
    "descr": "Уважаемые участники стипендиальной программы «ASTEL-25 лет»!По итогам второго этапа, определились финалисты, которые будут приглашены на собеседование.Со списком прошедших участников вы можете"
   },
   {
    "id": 443,
    "date": "2018-11-09 10:39:17",
    "full_story": "Уважаемые участники стипендиальной программы «ASTEL-25 лет»! Благодарим всех, кто принял участие в конкурсе, и публикуем список студентов, прошедших во второй этап.Университет им. Л.Н.Гумилева1 Бахытова Айгерим Мараткызы - магистрант - 1 курс2 Ережеп Мөлдір Нұрланқызы - магистрант - 1 курс3 Сарсенбаев Амир Маратович - магистрант - 1 курс4 Хисамутдинов Рафаэль Мергалиевич - магистрант - 1 курс5 Абилова Айгерім Меллатқызы - магистрант - 1 курс6 Серикбай Арайлым Таласовна - бакалавр - 4 курс7 Самигуллин Шынгыс Самигуллаевич - бакалавр - 4 курс8 Рамазанов Мухаммед Бахытович - бакалавр - 4 курс9 Шеин Роман Юрьевич - бакалавр - 4 курс10 Түркістан Арайлым Бықытбеқкызы - бакалавр - 4 курс11 Алиева Эльмира Кайратовна - бакалавр - 4 курс12 Сеитов Лашын Мендешевич - бакалавр - 4 курс13 Абдрахман Берік Амангелдіұлы - бакалавр - 3 курс14 Нуржаубаев Акниет Алибиевич - бакалавр - 3 курс15 Жануров Нурадил Нурланович - бакалавр - 3 курс16 Сағидоллина Гулім Орынбасарқызы - бакалавр - 3 курс17 Талгатова Назгүл Талғатқызы - бакалавр - 3 курс18 Муканов Мерей Амангелдиулы - бакалавр - 3 курс19 Амангельдинов Арслан Русланович - бакалавр - 3 курсАлматинский Университет Энергетики и Связи (АУЭС)1 Айсина Данара Нурлановна - бакалавр - 4 курс2 Қойшыбай Темірлан Ерланұлы - бакалавр - 3 курс3 Дүйсенбай Рамазан Амангелдіұлы - бакалавр - 3 курсУчастникам, прошедшим во второй этап конкурса, будет отправлено персональное приглашение.Мы свяжемся с каждым из вас в ближайшее время.",
    "title": "Список студентов, прошедших во второй этап стипендиальной программы - «ASTEL-25 лет»!",
    "descr": "Уважаемые участники стипендиальной программы «ASTEL-25 лет»!Публикуем список студентов, прошедших во второй этап. Уважаемые участники стипендиальной программы «ASTEL-25 лет»! Благодарим всех, кто"
   },
   {
    "id": 442,
    "date": "2018-11-01 16:11:26",
    "full_story": "Уважаемый клиент!Настоящим уведомляем об изменении тарифа «Прейскурант оператора на услуги телефонной связи» на исходящие междугородние соединения - Казахстан (фикс.) - с 01 декабря 2018 года.С обновленным «прейскурантом оператора на услуги телефонной связи» можно ознакомиться в соответствующем разделе сайта -http://www.astel.kz/index.php?newsid=40",
    "title": "Уведомление об изменении тарифов, применяемых АО «ASTEL» (АСТЕЛ) при оказании услуг связи.",
    "descr": "Уведомление об изменении тарифов, применяемых АО «ASTEL» (АСТЕЛ) при оказании услуг связи. Уважаемый клиент! Настоящим уведомляем об изменении тарифа «Прейскуранта оператора на услуги телефонной"
   },
   {
    "id": 441,
    "date": "2018-11-01 15:30:48",
    "full_story": "Уважаемый клиент!Настоящимуведомляем об изменении тарифов «Прейскурант на услуги связи в телефонизируемых АО «ASTEL» зданиях и бизнес центрах»(далее – «прейскурант») с 01 декабря 2018 года.В прейскурант внесены следующие изменения:- повышение тарифов на междугородние направления – Казахстан (фикс.);- снижение тарифов на услуги доступа к сети интернет пропускной способностью порта более 4 мбит/с.С обновленным «Прейскурантом на услуги связи в телефонизируемых АО «ASTEL» зданиях и бизнес центрах» можно ознакомиться на соответствующем разделе сайта -http://www.astel.kz/index.php?newsid=64",
    "title": "Уведомление  об изменении тарифов, применяемых АО «ASTEL» (АСТЕЛ)  при оказании услуг связи.",
    "descr": "Уважаемый клиент!Настоящим уведомляем об изменении тарифов  «прейскуранта на услуги связи в телефонизируемых ао «astel» зданиях и бизнес центрах».   Уведомление об изменении тарифов, применяемых АО"
   },
   {
    "id": 440,
    "date": "2018-10-09 12:04:17",
    "full_story": "6 октября вТургеньском ущелье близ г. Алматы впервые прошел фестиваль осеннегопреображения - \\\"Золото Урюка\\\"!Такоеназвание было дано из-за обилия красок, которыми покрываются наши горы всередине осени. Ведь именно по этому, наши предки дали горам такое поэтическоеназвание – Алатау, что переводится как \\\"пестрые горы\\\".Помимолюбования красотой преображения листьев урюка, организаторы и спонсорыфестиваля приготовили для посетителей обширную развлекательную программу,бесплатную доступ к Wi-Fi на всей территории проведенияфестиваля, большую фуд-зону, бесплатный проезд на комфортабельных автобусах,мастер-классы от художников и гончаров, а также ярмарку народных ремесел.Завершилсяфестиваль розыгрышем сувенирных призов и торжественной речью идейноговдохновителя и организатора фестиваля – господина Тунгушбаева Алдара Мухажановича.Компания АО«ASTEL» в числе первыхподдержала идею проведения фестиваля и на безвозмездной основе обеспечила бесплатныйдоступ к Wi-Fi длявсех посетителей фестиваля посредством мобильного спутникового комплекса связи– МСК, для того что бы как можно больше людей узнали об празднике, чтобы егопроведение стало доброй осенней традицией для всех жителей и гостей нашегогорода.",
    "title": "Компания АО \\\"ASTEL\\\" выступила спонсором фестиваля осеннего преображения - \\\"Золото Урюка\\\"!",
    "descr": "6 октября в Тургеньском ущелье близ г. Алматы впервые прошел фестиваль осеннего преображения - Золото Урюка! 6 октября вТургеньском ущелье близ г. Алматы впервые прошел фестиваль осеннегопреображения"
   },
   {
    "id": 439,
    "date": "2018-10-02 09:03:21",
    "full_story": "28 сентября, Компания АО «ASTEL» всем своим дружным коллективом провела ежегодное выездное мероприятие - «День здоровья»!С целью полезного и приятного времяпровождения, была разработана программа командных спортивных мероприятий и совместное восхождение к подножью Бутаковского водопада. Команды - победители соревнований, были торжественно награждены приятными подарками!",
    "title": "28 сентября - «День здоровья» в  АО «ASTEL»!",
    "descr": "28 сентября, Компания АО «ASTEL» всем своим дружным коллективом провела ежегодное выездное мероприятие - «День здоровья»!   28 сентября, Компания АО «ASTEL» всем своим дружным коллективом провела"
   },
   {
    "id": 438,
    "date": "2018-10-02 09:03:21",
    "full_story": "28 сентября, Компания АО «ASTEL» всем своим дружным коллективом провела ежегодное выездное мероприятие - «День здоровья»!С целью полезного и приятного времяпровождения, была разработана программа командных спортивных мероприятий и совместное восхождение к подножью Бутаковского водопада. Команды - победители соревнований, были торжественно награждены приятными подарками!",
    "title": "28 сентября - «День здоровья» в  АО «ASTEL»!",
    "descr": "28 сентября, Компания АО «ASTEL» всем своим дружным коллективом провела ежегодное выездное мероприятие - «День здоровья»!  28 сентября, Компания АО «ASTEL» всем своим дружным коллективом провела"
   },
   {
    "id": 436,
    "date": "2018-08-28 10:32:12",
    "full_story": "Акционерное Общество «ASTEL» (АСТЕЛ), находящееся по адресу: Республика Казахстан, 050004, город Алматы, Алмалинский район, ул. Маметовой д.67Б, Свидетельство о государственной перерегистрации юридического лица регистрационный номер 43819-1910-АО от 27 января 2005 г., бизнес-идентификационный номер 011140001666, объявляет о том, что28.08.2018г. состоялось внеочередное общее собрание акционеров с повесткой дня:Повестка дня внеочередного общего собрания акционеров АО «ASTEL» (АСТЕЛ)1.Утверждение Повестки дня внеочередного общего собрания акционеров Акционерного общества «ASTEL» (АСТЕЛ).2.Переизбрание на новый срок членов Совета директоров: Абдрахманова М.А., Тунгушбаева А.М. и независимого директора – Усманова Ш.Ш., определение срока полномочий нового Совета директоров.Были приняты следующие решения:1. По первому вопросу Повестки дня принято единогласное решение об утверждении Повестки дня внеочередного общего собрания акционеров.Итоги голосования:«За» – 226000 голосов.«Против» – нет голосов.«Воздержались» – нет голосов.2. По второму вопросу Повестки дня принято решение:Итоги кумулятивного голосования:За члена Совета директоров - независимого директора Общества г-на Усманова Шавкена Шапиевича, проголосовало:г-н Абдрахманов Мурат Алмасбекович – отдает 113 000 голосов;г-н Тунгушбаев Алдар Мухажанович - отдает 113 000 голосов.За члена Совета директоров г-на Абдрахманова Мурата Алмасбековича проголосовало:г-н Абдрахманов Мурат Алмасбекович – отдает 113 000 голосов;г-н Тунгушбаев Алдар Мухажанович - отдает 113 000 голосов.За члена Совета директоров г-на Тунгушбаева Алдара Мухажановича, проголосовало:г-н Абдрахманов Мурат Алмасбекович – отдает 113 000 голосов;г-н Тунгушбаев Алдар Мухажанович - отдает 113 000 голосов.В связи с результатами кумулятивного голосования и в соответствии с требованиями пункта 2 статьи 55 Закона, а так же на основании вышеизложенного, Председатель общего собрания предложил утвердить Совет директоров сроком на 3 (три) года – с «29» августа 2018 года по «29» августа 2021 года, в следующем составе:- Усманов Шавкен Шапиевич – член Совета директоров, независимый директор Общества.- Абдрахманов Мурат Алмасбекович – член Совета директоров,- Тунгушбаев Алдар Мухажанович – член Совета директоров.Размер и условия выплаты вознаграждения членам Совета директоров в соответствии с требованиями подпункта 5 пункта 1 статьи 36 Закона были определены ранее согласно Протокола годового общего собрания Акционерного общества «ASTEL» (АСТЕЛ) от 23 апреля 2018г., на котором было принято решение о том, что в соответствие с требованиями статьи 8 Закона Республики Казахстан от 30 ноября 2017 года № 113-VI «О республиканском бюджете на 2018 – 2020 годы» были определены размеры выплаты вознаграждения и компенсации расходов членам Совета директоров за исполнение ими своих обязанностей с 1 января 2018 года, в размере минимальной заработной платы.Условия и порядок выплаты вознаграждения и размера компенсации расходов членам Совета директоров за исполнение ими своих обязанностей были определены в соответствии с порядком установленным Обществом.Налоги, предусмотренные законодательством Республики Казахстан, сверх выплачиваемой суммы вознаграждения членам Совета директоров, было решено оплачивать за счет Общества.Для ознакомления Прилагается сканированная версия указанного протокола -[attachment=102:ссылка]28.08.2018г. состоялось заседания Совета директоров Акционерного общества «ASTEL» (АСТЕЛ) с повесткой дня:Повестка дня заседания Совета директоров:1. Выборы Председателя Совета директоров Общества.Были приняты следующие решения:За избрание Председателем Совета директоров г-на Абдрахманова М.А. проголосовали все присутствующие члены Совета директоров:Итоги голосования:«За» - проголосовал – Абдрахманов М.А.«За» - проголосовал – Тунгушбаев А.М.«За» - проголосовал - Усманов Ш.Ш.«Против» - нет.«Воздержавшихся» - нет.Совет директоров тремя голосами, тайным голосованием, единогласно решил:Избрать Председателем Совета директоров на срок его действия - г-на Абдрахманова М.А.Для ознакомления Прилагается сканированная версия указанного протокола -[attachment=103:ссылка]27.07.2018г. состоялось заседания Совета директоров Акционерного общества «ASTEL» (АСТЕЛ) с повесткой дня:Повестка дня заседания Совета директоров:1. Утверждение решения о созыве внеочередного общего собрания акционеров Акционерного общества «ASTEL» (АСТЕЛ) и уведомление акционеров о дате и времени его проведения.2. Утверждение Повестки дня внеочередного общего собрания акционеров Акционерного общества «ASTEL» (АСТЕЛ).По первому вопросу Повестки дня Совет директоров единогласно решил:Созвать внеочередное общее собрание акционеров АО «ASTEL» (АСТЕЛ) на «28» августа 2018г., в 11-00 часов по адресу: Республика Казахстан, г. Алматы, Алмалинский район, ул. Маметовой, 67Б.Направить письменные извещения о проведении внеочередного общего собрания акционеров АО «ASTEL» (АСТЕЛ) всем акционерам, в установленном порядке.Так как предложений от присутствующих членов Совета директоров по данному вопросу не поступило, данный вопрос был вынесен на голосование.Итоги голосования:«За» - проголосовал - Абдрахманов М.А.«За» - проголосовал – Тунгушбаев А.М.«За» - проголосовал – Усманов Ш.Ш.«Против» - нет.«Воздержавшихся» - нет.По второму вопросу Повестки дня выступил Председатель Совета директоров Абдрахманов М.А., который предложил утвердить следующую Повестку дня внеочередного общего собрания акционеров Акционерного общества «ASTEL» (АСТЕЛ).Повестка дня внеочередного общего собрания акционеров АО «ASTEL» (АСТЕЛ)1. Утверждение Повестки дня внеочередного общего собрания акционеров Акционерного общества «ASTEL» (АСТЕЛ).2. Переизбрание на новый срок членов Совета директоров: Абдрахманова М.А., Тунгушбаева А.М. и независимого директора – Усманова Ш.Ш., определение срока полномочий нового состава Совета директоров.Так как предложений от присутствующих членов Совета директоров по данному вопросу не поступило, данный вопрос был вынесен на голосование.Итоги голосования:«За» - проголосовал - Абдрахманов М.А.«За» - проголосовал – Тунгушбаев А.М.«За» - проголосовал – Усманов Ш.Ш.«Против» - нет.«Воздержавшихся» - нет.По второму вопросу Повестки дня Совет директоров единогласно решил:Утвердить предложенную Повестку дня внеочередного общего собрания акционеров Акционерного общества «ASTEL» (АСТЕЛ).Для ознакомления Прилагается сканированная версия указанного протокола -[attachment=104:ссылка]",
    "title": "Акционерное Общество «ASTEL» (АСТЕЛ), объявляет о том, что 28.08.2018г. состоялось внеочередное общее собрание акционеров.",
    "descr": "Публикация повестки дня внеочередного общего собрания акционеров АО «ASTEL» (АСТЕЛ) и протоколов внеочередного общего собрания акционеров АО «ASTEL».  Акционерное Общество «ASTEL» (АСТЕЛ),"
   },
   {
    "id": 435,
    "date": "2018-08-27 15:01:06",
    "full_story": "Дорогие коллеги, партнеры, друзья!Поздравляем Вас с Днем Конституции Республики Казахстан!Пусть этот праздник всегда придает Вам силы и уверенность в достижении поставленных целей во благо нашей Родины!От всей души желаем Вам крепкого здоровья, долгих лет жизни, мира и благополучия!С уважением,коллектив АО «ASTEL»",
    "title": "Поздравляем Вас с Днем Конституции Республики Казахстан!",
    "descr": "Дорогие коллеги, партнеры, друзья!Поздравляем Вас с Днем Конституции Республики Казахстан!   Пусть этот праздник всегда придает Вам силы и уверенность в достижении поставленных целей во благо нашей"
   },
   {
    "id": 433,
    "date": "2018-06-29 09:09:48",
    "full_story": "Дорогие коллеги и партнеры!Поздравляем Вас с днемработников связи и информации!От всей души желаем творческихуспехов, процветания, новых достижений, качественной и доступной связи!С наилучшими пожеланиями,АО «ASTEL»!",
    "title": "Поздравляем Вас с днем работников связи и информации!",
    "descr": "Дорогие коллеги и партнеры!Поздравляем Вас с днемработников связи и информации!   Дорогие коллеги и партнеры!Поздравляем Вас с днемработников связи и информации!От всей души желаем творческихуспехов,"
   },
   {
    "id": 434,
    "date": "2018-06-28 09:10:28",
    "full_story": "Дорогие коллеги и партнеры!Поздравляем Вас с днемработников связи и информации!От всей души желаем творческихуспехов, процветания, новых достижений, качественной и доступной связи!С наилучшими пожеланиями,АО «ASTEL»!",
    "title": "Поздравляем Вас с днем работников связи и информации!",
    "descr": "Дорогие коллеги и партнеры!Поздравляем Вас с днемработников связи и информации!   Дорогие коллеги и партнеры!Поздравляем Вас с днемработников связи и информации!От всей души желаем творческихуспехов,"
   },
   {
    "id": 432,
    "date": "2018-06-19 13:47:09",
    "full_story": "В рамках мероприятия состоялся премьерный показ корпоративного видеофильма, снятого специально к юбилею Компании.После просмотра фильма, в торжественной обстановке президент АО «ASTEL» Владимир Бреусов наградил 236 сотрудников золотыми нагрудными знаками отличия в соответствии с их стажем работы в Компании. Как подчеркнул господин Бреусов, несмотря на трудности, с которыми нам пришлось столкнуться, благодаря быстрой реакции, гибкости и слаженности нашей команды, мы достигли достойных результатов!8-го июня Компания отпраздновала день рождения в спортивно-развлекательном комплексе \\\"АуылResort \\\".Открыли программу мероприятия музыкальным приветствием и барабанным ансамблем. Президент Компании зажёг огонь «Неолимпийских игр».Как и в прошлом году, нашим сотрудникам были без ограничения доступны веселые игры и соревнования: футбол, бильярд, конкурсы в бассейне, полет на воздушном шаре, да и просто - прогулки на свежем воздухе и отдых в SPA. Теплая дружеская обстановка и активная игровая программа никого не оставили безучастными. Во время торжественного банкета победителям конкурсов вручены ценные подаркиЗавершился вечер ярким и красочным салютом.Домой коллектив уехал приятно уставшим, но весёлым и заряженным на будущие трудовые успехи.",
    "title": "Коллектив  АО “ASTEL” отметил юбилейный, 25-й день рождения Компании.",
    "descr": "7-го июня 2018 года, под председательством первых руководителей и в присутствии директоров 17 региональных департаментов компании, прошли торжественные мероприятия, посвященные 25-летнему юбилею АО"
   },
   {
    "id": 431,
    "date": "2018-06-11 14:37:29",
    "full_story": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»Компания АО «ASTEL» в честь своего 25-летия,в период с 6 по 9 мая 2018 года, принялаучастие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинскойобласти. В рамках спонсорской помощи, для участников фестиваля былорганизован безвозмездный доступ к услугам сети интернет на протяжении всегопути следования автоколонны, а также в базовом лагере фестиваля.Фестиваль «Көкмайса-2018» проводился с целью популяризациии развития внутреннего туризма РК и туристического потенциала Улытаускогорегиона, а так же в целях популяризации традиционных праздничных обрядов «Биебайлау», «Айгыр косу», «Кымыз мурындык», внесенных в Национальный переченьэлементов нематериального культурного наследия Казахстана.  В рамках фестиваля был организован туристический маршрут спосещением знаковых мест Улытауского района,таких как: мавзолеи Жошы хана, Алаша-хана, Домбауыл, гора Едыге, знаменитоеместо Алтын Шокы, Хан Орда и другие.Общая протяженность туристического маршрута составила несколько сотен километров по степнымдорогам области. Количество участников фестиваля намного превысило ожидаемое исоставило более 2000 человек.На протяжении всего маршрута фестиваля, в колонне следовалавтомобиль марки Нива с установленным на нем Автомобильным Комплект Связи(АКС), с помощью которого был организовандоступ к сети интернет и к услугам телефонной связи в местах остановокфестивальной колонны.В базовом лагере фестиваля, помимо АКС, былазадействована новейшая разработка АО «ASTEL» - Малый Спутниковый Комплекс (МСК), с помощью которого доступ к услугам сети интернетбыл организован в интересах казахстанских и зарубежных средств массовойинформации - журналистов, блогеров и гостей фестиваля.Активное участие компании АО «ASTEL» в фестивале отмеченоблагодарностью ГУ «Аппарат акима Улытауского района» и РГКП «Национальный историко-культурный и природный заповедник-музей«Улытау» Министерства культуры и спорта Республики Казахстан».",
    "title": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»",
    "descr": "Компания АО «ASTEL» в честь своего 25-летия, в период с 6 по 9 мая 2018 года, приняла участие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинской области.Фестиваль «Көкмайса-2018»"
   },
   {
    "id": 430,
    "date": "2018-06-11 14:37:09",
    "full_story": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»Компания АО «ASTEL» в честь своего 25-летия,в период с 6 по 9 мая 2018 года, принялаучастие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинскойобласти. В рамках спонсорской помощи, для участников фестиваля былорганизован безвозмездный доступ к услугам сети интернет на протяжении всегопути следования автоколонны, а также в базовом лагере фестиваля.Фестиваль «Көкмайса-2018» проводился с целью популяризациии развития внутреннего туризма РК и туристического потенциала Улытаускогорегиона, а так же в целях популяризации традиционных праздничных обрядов «Биебайлау», «Айгыр косу», «Кымыз мурындык», внесенных в Национальный переченьэлементов нематериального культурного наследия Казахстана.  В рамках фестиваля был организован туристический маршрут спосещением знаковых мест Улытауского района,таких как: мавзолеи Жошы хана, Алаша-хана, Домбауыл, гора Едыге, знаменитоеместо Алтын Шокы, Хан Орда и другие.Общая протяженность туристического маршрута составила несколько сотен километров по степнымдорогам области. Количество участников фестиваля намного превысило ожидаемое исоставило более 2000 человек.На протяжении всего маршрута фестиваля, в колонне следовалавтомобиль марки Нива с установленным на нем Автомобильным Комплект Связи(АКС), с помощью которого был организовандоступ к сети интернет и к услугам телефонной связи в местах остановокфестивальной колонны.В базовом лагере фестиваля, помимо АКС, былазадействована новейшая разработка АО «ASTEL» - Малый Спутниковый Комплекс (МСК), с помощью которого доступ к услугам сети интернетбыл организован в интересах казахстанских и зарубежных средств массовойинформации - журналистов, блогеров и гостей фестиваля.Активное участие компании АО «ASTEL» в фестивале отмеченоблагодарностью ГУ «Аппарат акима Улытауского района» и РГКП «Национальный историко-культурный и природный заповедник-музей«Улытау» Министерства культуры и спорта Республики Казахстан».",
    "title": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»",
    "descr": "Компания АО «ASTEL» в честь своего 25-летия, в период с 6 по 9 мая 2018 года, приняла участие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинской области.Фестиваль «Көкмайса-2018»"
   },
   {
    "id": 429,
    "date": "2018-06-11 14:36:54",
    "full_story": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»Компания АО «ASTEL» в честь своего 25-летия,в период с 6 по 9 мая 2018 года, принялаучастие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинскойобласти. В рамках спонсорской помощи, для участников фестиваля былорганизован безвозмездный доступ к услугам сети интернет на протяжении всегопути следования автоколонны, а также в базовом лагере фестиваля.Фестиваль «Көкмайса-2018» проводился с целью популяризациии развития внутреннего туризма РК и туристического потенциала Улытаускогорегиона, а так же в целях популяризации традиционных праздничных обрядов «Биебайлау», «Айгыр косу», «Кымыз мурындык», внесенных в Национальный переченьэлементов нематериального культурного наследия Казахстана.  В рамках фестиваля был организован туристический маршрут спосещением знаковых мест Улытауского района,таких как: мавзолеи Жошы хана, Алаша-хана, Домбауыл, гора Едыге, знаменитоеместо Алтын Шокы, Хан Орда и другие.Общая протяженность туристического маршрута составила несколько сотен километров по степнымдорогам области. Количество участников фестиваля намного превысило ожидаемое исоставило более 2000 человек.На протяжении всего маршрута фестиваля, в колонне следовалавтомобиль марки Нива с установленным на нем Автомобильным Комплект Связи(АКС), с помощью которого был организовандоступ к сети интернет и к услугам телефонной связи в местах остановокфестивальной колонны.В базовом лагере фестиваля, помимо АКС, былазадействована новейшая разработка АО «ASTEL» - Малый Спутниковый Комплекс (МСК), с помощью которого доступ к услугам сети интернетбыл организован в интересах казахстанских и зарубежных средств массовойинформации - журналистов, блогеров и гостей фестиваля.Активное участие компании АО «ASTEL» в фестивале отмеченоблагодарностью ГУ «Аппарат акима Улытауского района» и РГКП «Национальный историко-культурный и природный заповедник-музей«Улытау» Министерства культуры и спорта Республики Казахстан».",
    "title": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»",
    "descr": "Компания АО «ASTEL» в честь своего 25-летия, в период с 6 по 9 мая 2018 года, приняла участие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинской области.Фестиваль «Көкмайса-2018»"
   },
   {
    "id": 428,
    "date": "2018-06-11 14:36:30",
    "full_story": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»Компания АО «ASTEL» в честь своего 25-летия,в период с 6 по 9 мая 2018 года, принялаучастие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинскойобласти. В рамках спонсорской помощи, для участников фестиваля былорганизован безвозмездный доступ к услугам сети интернет на протяжении всегопути следования автоколонны, а также в базовом лагере фестиваля.Фестиваль «Көкмайса-2018» проводился с целью популяризациии развития внутреннего туризма РК и туристического потенциала Улытаускогорегиона, а так же в целях популяризации традиционных праздничных обрядов «Биебайлау», «Айгыр косу», «Кымыз мурындык», внесенных в Национальный переченьэлементов нематериального культурного наследия Казахстана.  В рамках фестиваля был организован туристический маршрут спосещением знаковых мест Улытауского района,таких как: мавзолеи Жошы хана, Алаша-хана, Домбауыл, гора Едыге, знаменитоеместо Алтын Шокы, Хан Орда и другие.Общая протяженность туристического маршрута составила несколько сотен километров по степнымдорогам области. Количество участников фестиваля намного превысило ожидаемое исоставило более 2000 человек.На протяжении всего маршрута фестиваля, в колонне следовалавтомобиль марки Нива с установленным на нем Автомобильным Комплект Связи(АКС), с помощью которого был организовандоступ к сети интернет и к услугам телефонной связи в местах остановокфестивальной колонны.В базовом лагере фестиваля, помимо АКС, былазадействована новейшая разработка АО «ASTEL» - Малый Спутниковый Комплекс (МСК), с помощью которого доступ к услугам сети интернетбыл организован в интересах казахстанских и зарубежных средств массовойинформации - журналистов, блогеров и гостей фестиваля.Активное участие компании АО «ASTEL» в фестивале отмеченоблагодарностью ГУ «Аппарат акима Улытауского района» и РГКП «Национальный историко-культурный и природный заповедник-музей«Улытау» Министерства культуры и спорта Республики Казахстан».",
    "title": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»",
    "descr": "Компания АО «ASTEL» в честь своего 25-летия, в период с 6 по 9 мая 2018 года, приняла участие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинской области.Фестиваль «Көкмайса-2018»"
   },
   {
    "id": 427,
    "date": "2018-06-11 14:35:02",
    "full_story": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»Компания АО «ASTEL» в честь своего 25-летия,в период с 6 по 9 мая 2018 года, принялаучастие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинскойобласти. В рамках спонсорской помощи, для участников фестиваля былорганизован безвозмездный доступ к услугам сети интернет на протяжении всегопути следования автоколонны, а также в базовом лагере фестиваля.Фестиваль «Көкмайса-2018» проводился с целью популяризациии развития внутреннего туризма РК и туристического потенциала Улытаускогорегиона, а так же в целях популяризации традиционных праздничных обрядов «Биебайлау», «Айгыр косу», «Кымыз мурындык», внесенных в Национальный переченьэлементов нематериального культурного наследия Казахстана.  В рамках фестиваля был организован туристический маршрут спосещением знаковых мест Улытауского района,таких как: мавзолеи Жошы хана, Алаша-хана, Домбауыл, гора Едыге, знаменитоеместо Алтын Шокы, Хан Орда и другие.Общая протяженность туристического маршрута составила несколько сотен километров по степнымдорогам области. Количество участников фестиваля намного превысило ожидаемое исоставило более 2000 человек.На протяжении всего маршрута фестиваля, в колонне следовалавтомобиль марки Нива с установленным на нем Автомобильным Комплект Связи(АКС), с помощью которого был организовандоступ к сети интернет и к услугам телефонной связи в местах остановокфестивальной колонны.В базовом лагере фестиваля, помимо АКС, былазадействована новейшая разработка АО «ASTEL» - Малый Спутниковый Комплекс (МСК), с помощью которого доступ к услугам сети интернетбыл организован в интересах казахстанских и зарубежных средств массовойинформации - журналистов, блогеров и гостей фестиваля.Активное участие компании АО «ASTEL» в фестивале отмеченоблагодарностью ГУ «Аппарат акима Улытауского района» и РГКП «Национальный историко-культурный и природный заповедник-музей«Улытау» Министерства культуры и спорта Республики Казахстан». ",
    "title": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»",
    "descr": "Компания АО «ASTEL» в честь своего 25-летия, в период с 6 по 9 мая 2018 года, приняла участие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинской области.Фестиваль «Көкмайса-2018»"
   },
   {
    "id": 426,
    "date": "2018-06-11 14:32:27",
    "full_story": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»Компания АО «ASTEL» в честь своего 25-летия,в период с 6 по 9 мая 2018 года, принялаучастие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинскойобласти. В рамках спонсорской помощи, для участников фестиваля былорганизован безвозмездный доступ к услугам сети интернет на протяжении всегопути следования автоколонны, а также в базовом лагере фестиваля.Фестиваль «Көкмайса-2018» проводился с целью популяризациии развития внутреннего туризма РК и туристического потенциала Улытаускогорегиона, а так же в целях популяризации традиционных праздничных обрядов «Биебайлау», «Айгыр косу», «Кымыз мурындык», внесенных в Национальный переченьэлементов нематериального культурного наследия Казахстана.  В рамках фестиваля был организован туристический маршрут спосещением знаковых мест Улытауского района,таких как: мавзолеи Жошы хана, Алаша-хана, Домбауыл, гора Едыге, знаменитоеместо Алтын Шокы, Хан Орда и другие.Общая протяженность туристического маршрута составила несколько сотен километров по степнымдорогам области. Количество участников фестиваля намного превысило ожидаемое исоставило более 2000 человек.На протяжении всего маршрута фестиваля, в колонне следовалавтомобиль марки Нива с установленным на нем Автомобильным Комплект Связи(АКС), с помощью которого был организовандоступ к сети интернет и к услугам телефонной связи в местах остановокфестивальной колонны.В базовом лагере фестиваля, помимо АКС, былазадействована новейшая разработка АО «ASTEL» - Малый Спутниковый Комплекс (МСК), с помощью которого доступ к услугам сети интернетбыл организован в интересах казахстанских и зарубежных средств массовойинформации - журналистов, блогеров и гостей фестиваля.Активное участие компании АО «ASTEL» в фестивале отмеченоблагодарностью ГУ «Аппарат акима Улытауского района» и РГКП «Национальный историко-культурный и природный заповедник-музей«Улытау» Министерства культуры и спорта Республики Казахстан». ",
    "title": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»",
    "descr": "Компания АО «ASTEL» в честь своего 25-летия, в период с 6 по 9 мая 2018 года, приняла участие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинской области.Фестиваль «Көкмайса-2018»"
   },
   {
    "id": 425,
    "date": "2018-06-11 14:31:30",
    "full_story": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»Компания АО «ASTEL» в честь своего 25-летия,в период с 6 по 9 мая 2018 года, принялаучастие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинскойобласти. В рамках спонсорской помощи, для участников фестиваля былорганизован безвозмездный доступ к услугам сети интернет на протяжении всегопути следования автоколонны, а также в базовом лагере фестиваля.Фестиваль «Көкмайса-2018» проводился с целью популяризациии развития внутреннего туризма РК и туристического потенциала Улытаускогорегиона, а так же в целях популяризации традиционных праздничных обрядов «Биебайлау», «Айгыр косу», «Кымыз мурындык», внесенных в Национальный переченьэлементов нематериального культурного наследия Казахстана.  В рамках фестиваля был организован туристический маршрут спосещением знаковых мест Улытауского района,таких как: мавзолеи Жошы хана, Алаша-хана, Домбауыл, гора Едыге, знаменитоеместо Алтын Шокы, Хан Орда и другие.Общая протяженность туристического маршрута составила несколько сотен километров по степнымдорогам области. Количество участников фестиваля намного превысило ожидаемое исоставило более 2000 человек.На протяжении всего маршрута фестиваля, в колонне следовалавтомобиль марки Нива с установленным на нем Автомобильным Комплект Связи(АКС), с помощью которого был организовандоступ к сети интернет и к услугам телефонной связи в местах остановокфестивальной колонны.В базовом лагере фестиваля, помимо АКС, былазадействована новейшая разработка АО «ASTEL» - Малый Спутниковый Комплекс (МСК), с помощью которого доступ к услугам сети интернетбыл организован в интересах казахстанских и зарубежных средств массовойинформации - журналистов, блогеров и гостей фестиваля.Активное участие компании АО «ASTEL» в фестивале отмеченоблагодарностью ГУ «Аппарат акима Улытауского района» и РГКП «Национальный историко-культурный и природный заповедник-музей«Улытау» Министерства культуры и спорта Республики Казахстан». ",
    "title": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»",
    "descr": "Компания АО «ASTEL» в честь своего 25-летия, в период с 6 по 9 мая 2018 года, приняла участие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинской области.Фестиваль «Көкмайса-2018»"
   },
   {
    "id": 424,
    "date": "2018-06-11 14:31:12",
    "full_story": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»Компания АО «ASTEL» в честь своего 25-летия,в период с 6 по 9 мая 2018 года, принялаучастие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинскойобласти. В рамках спонсорской помощи, для участников фестиваля былорганизован безвозмездный доступ к услугам сети интернет на протяжении всегопути следования автоколонны, а также в базовом лагере фестиваля.Фестиваль «Көкмайса-2018» проводился с целью популяризациии развития внутреннего туризма РК и туристического потенциала Улытаускогорегиона, а так же в целях популяризации традиционных праздничных обрядов «Биебайлау», «Айгыр косу», «Кымыз мурындык», внесенных в Национальный переченьэлементов нематериального культурного наследия Казахстана.  В рамках фестиваля был организован туристический маршрут спосещением знаковых мест Улытауского района,таких как: мавзолеи Жошы хана, Алаша-хана, Домбауыл, гора Едыге, знаменитоеместо Алтын Шокы, Хан Орда и другие.Общая протяженность туристического маршрута составила несколько сотен километров по степнымдорогам области. Количество участников фестиваля намного превысило ожидаемое исоставило более 2000 человек.На протяжении всего маршрута фестиваля, в колонне следовалавтомобиль марки Нива с установленным на нем Автомобильным Комплект Связи(АКС), с помощью которого был организовандоступ к сети интернет и к услугам телефонной связи в местах остановокфестивальной колонны.В базовом лагере фестиваля, помимо АКС, былазадействована новейшая разработка АО «ASTEL» - Малый Спутниковый Комплекс (МСК), с помощью которого доступ к услугам сети интернетбыл организован в интересах казахстанских и зарубежных средств массовойинформации - журналистов, блогеров и гостей фестиваля.Активное участие компании АО «ASTEL» в фестивале отмеченоблагодарностью ГУ «Аппарат акима Улытауского района» и РГКП «Национальный историко-культурный и природный заповедник-музей«Улытау» Министерства культуры и спорта Республики Казахстан». ",
    "title": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»",
    "descr": "Компания АО «ASTEL» в честь своего 25-летия, в период с 6 по 9 мая 2018 года, приняла участие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинской области.Фестиваль «Көкмайса-2018»"
   },
   {
    "id": 423,
    "date": "2018-06-11 14:24:02",
    "full_story": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»Компания АО «ASTEL» в честь своего 25-летия,в период с 6 по 9 мая 2018 года, принялаучастие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинскойобласти. В рамках спонсорской помощи, для участников фестиваля былорганизован безвозмездный доступ к услугам сети интернет на протяжении всегопути следования автоколонны, а также в базовом лагере фестиваля.Фестиваль «Көкмайса-2018» проводился с целью популяризациии развития внутреннего туризма РК и туристического потенциала Улытаускогорегиона, а так же в целях популяризации традиционных праздничных обрядов «Биебайлау», «Айгыр косу», «Кымыз мурындык», внесенных в Национальный переченьэлементов нематериального культурного наследия Казахстана.  В рамках фестиваля был организован туристический маршрут спосещением знаковых мест Улытауского района,таких как: мавзолеи Жошы хана, Алаша-хана, Домбауыл, гора Едыге, знаменитоеместо Алтын Шокы, Хан Орда и другие.Общая протяженность туристического маршрута составила несколько сотен километров по степнымдорогам области. Количество участников фестиваля намного превысило ожидаемое исоставило более 2000 человек.На протяжении всего маршрута фестиваля, в колонне следовалавтомобиль марки Нива с установленным на нем Автомобильным Комплект Связи(АКС), с помощью которого был организовандоступ к сети интернет и к услугам телефонной связи в местах остановокфестивальной колонны.В базовом лагере фестиваля, помимо АКС, былазадействована новейшая разработка АО «ASTEL» - Малый Спутниковый Комплекс (МСК), с помощью которого доступ к услугам сети интернетбыл организован в интересах казахстанских и зарубежных средств массовойинформации - журналистов, блогеров и гостей фестиваля.Активное участие компании АО «ASTEL» в фестивале отмеченоблагодарностью ГУ «Аппарат акима Улытауского района» и РГКП «Национальный историко-культурный и природный заповедник-музей«Улытау» Министерства культуры и спорта Республики Казахстан». ",
    "title": "Участие АО «ASTEL» в этнофестивале «Көкмайса-2018»",
    "descr": "Компания АО «ASTEL» в честь своего 25-летия, в период с 6 по 9 мая 2018 года, приняла участие в этнофестивале «Көкмайса-2018», в Улытауском районе Карагандинской области.Фестиваль «Көкмайса-2018»"
   },
   {
    "id": 422,
    "date": "2018-06-01 08:35:07",
    "full_story": "Участие АО «ASTEL» в V Международной выставке вооружений и военно-технического имущества «KADEX-2018»Компания АО «ASTEL» приняла участие в выставке «KADEX-2018» , которая прошла в г. Астана в период с 23–26 мая 2018 г. V Международная выставка «KADEX-2018» проводилась под эгидой Министерства оборонной и аэрокосмической промышленности Республики Казахстан. В выставке приняли участие более 300 компаний-производителей военной техники из разных стран мира. Открыл работу выставки - Президент Республики Казахстан, Нурсултан Абишевич Назарбаев.В рамках выставки компания АО \\\"ASTEL\\\" провела презентацию новинок производимого оборудования:• АКС (Автомобильный Комплект Связи) - комплект абонентского оборудования спутниковой связи для установки на легковом или любом другом виде автотранспорта;• МСК (Малый Спутниковый Комплекс) - Компактный носимый комплекс спутниковой связи, который обеспечивает доступ к сети интернет и к услугам телефонной связи;• ПСК 300++ (Переносной спутниковый комплекс связи быстрого развертывания) – третье поколение портативных спутниковых систем передачи данных, телефонии и видеоизображения для мобильных подразделений;• ПКС (Передвижной Комплекс Связи) – автономный комплекс спутниковой связи установленный на шасси микроавтобуса. Комплекс позволяет обеспечить необходимыми видами связи из любой точки Республики Казахстан как стационарно, так и в движении.Стенд Компании посетили Министр обороны РК Жасузаков С.А. и Министр оборонной и аэрокосмической промышленности РК Б. Атамкулов. ",
    "title": "Участие АО «ASTEL» в V Международной выставке вооружений и военно-технического имущества «KADEX-2018»",
    "descr": "Компания АО «ASTEL» приняла участие в выставке «KADEX-2018» которая прошла в г. Астана в период с 23–26 мая 2018 г. V Международная выставка «KADEX-2018» проводилась под эгидой Министерства оборонной"
   },
   {
    "id": 421,
    "date": "2018-04-24 10:22:03",
    "full_story": "«Акционерное Общество «ASTEL» (АСТЕЛ), находящееся по адресу: Республика Казахстан, 050004, город Алматы, Алмалинский район, ул. Маметовой д.67Б, Свидетельство о государственной перерегистрации юридического лица регистрационный номер 43819-1910-АО от 27 января 2005 г., бизнес-идентификационный номер 011140001666, объявляет о выплате дивидендов по итогам 2017 года по размещенным простым акциям в количестве 226 000 штук и размещенным привилегированным акциям в количестве 6990 штук на общую сумму 1134661300 тенге. Размер дивиденда на одну простую акцию составляет 4870 тенге. Размер дивиденда на одну привилегированную акцию составляет 4870 тенге. Выплата дивидендов по размещенным простым акциям и размещенным привилегированным акциям будет производиться по заявлениям акционеров в период с «24» апреля 2018 года по «15» мая 2018 года. По всем вопросам акционерам следует общаться в Акционерное Общество «ASTEL» (АСТЕЛ) по указанному адресу».",
    "title": "АО «ASTEL» (АСТЕЛ), объявляет о выплате дивидендов.",
    "descr": "АО «ASTEL» (АСТЕЛ), объявляет о выплате дивидендов по итогам 2017 года по размещенным простым и привилегированным акциям. «Акционерное Общество «ASTEL» (АСТЕЛ), находящееся по адресу: Республика"
   },
   {
    "id": 420,
    "date": "2018-03-16 14:37:28",
    "full_story": "Уважаемые партнеры!От имени коллектива АО «ASTEL» поздравляем Вас с праздником Наурыз мейрамы!Желаем Вам и Вашим близким крепкого здоровья, счастья, радости, улыбок и хорошего настроения!Пусть Наурыз принесет в Ваш дом спокойствие и благополучие!",
    "title": "Поздравляем с праздником Наурыз!",
    "descr": "Уважаемые партнеры!От имени коллектива АО «ASTEL» поздравляем Вас с праздником Наурыз мейрамы!Желаем Вам и Вашим близким крепкого здоровья, счастья, радости, улыбок и хорошего настроения!Пусть Наурыз"
   },
   {
    "id": 418,
    "date": "2018-03-05 09:05:11",
    "full_story": "Милые дамы, от имени коллектива АО «ASTEL» поздравляем Вас с Международным женским днем – 8 марта!Пусть Вас не покидает весеннее настроение, мужчины дарят Вам свое внимание и заботу, а друзья и близкие – улыбки и тепло!",
    "title": "Поздравляем с Международным женским днем!",
    "descr": "Милые дамы, от имени коллектива АО «ASTEL» поздравляем Вас с Международным женским днем – 8 марта!Пусть Вас не покидает весеннее настроение, мужчины дарят Вам свое внимание и заботу, а друзья и"
   }
  ]