[
    {
      "id": 144,
      "date": "2011-12-02 10:52:00",
      "full_story": "Компания ASTEL, один из крупнейших частных телекоммуникационных операторов в Казахстане, меняет подход к работе. Владея самой большой сетью спутниковой связи, ASTEL, отзываясь на потребности рынка, перестраивает свой бизнес. Из оператора спутниковой связи компания превращается в универсального игрока телекоммуникационного рынка, который может гибко реагировать на любые запросы клиента, предлагая оптимальные решения.До последнего времени главным активом любого оператора связи считалось наличие собственной развитой инфраструктуры, каналов связи. Однако этот же фактор может быть и слабым местом – компания становится заложником своей сети: клиент получает не то решение, которое ему нужно, а то, которое есть у оператора. В итоге клиент вынужден подстраиваться под возможности оператора. Однако такая ситуация в корне неверная, тем более, что потребности заказчиков с развитием и усложнением их бизнес-процессов повышаются, и они нуждаются в максимально гибких решениях. Понимая это, в компании ASTEL был принят курс на расширение спектра предлагаемых услуг.Главным барьером в реализации новой стратегии стало отсутствие у ASTEL собственной наземной инфраструктуры – волоконно-оптических магистралей. Но в компании превратили этот недостаток в конкурентное преимущество. ASTEL начал заключать партнерские соглашения с операторами, владеющими развитыми сетями ВОЛС – такими, как KazTransCom, ТрансТелеком (протяженность волоконно-оптической сети – более 6 тыс. км). Ключевым же стало заключенное 29 июля 2011 года соглашение о партнерстве с АО «Казахтелеком», владеющим самой крупной в Казахстане наземной инфраструктурой.В результате ASTEL обеспечил своим клиентам максимальную гибкость в решении задач передачи данных: теперь компания может предложить не только крупнейшую сеть спутниковой связи в Казахстане, состоящую из более чем 2 тыс. базовых станций, работающих на пяти спутниках связи, но и доступ к крупнейшим наземным инфраструктурам всех основных игроков рынка. А колоссальный опыт и инженерная экспертиза в области телекоммуникаций, накопленная специалистами ASTEL за почти 20 лет работы, позволяет компании решать самые трудные задачи в области связи: начиная от проектирования сети и поставки оборудования, заканчивая реализацией, вводом в эксплуатацию и обучением персонала заказчика. Напомним, что за плечами у ASTEL крупнейшие проекты национального масштаба: построение сетей для Министерства обороны, Таможенной службы, Государственного центра по выплате пенсий (ГЦВП) и др., а также множество проектов для крупнейших банков, нефтяных компаний, национальных корпораций.Новая стратегия дает клиентам ASTEL несколько дополнительных преимуществ. Во-первых, это возможность получить более широкий спектр услуг. Во-вторых, повышение надежности сетей передачи данных благодаря резервированию спутниковых каналов наземными, и наоборот. В-третьих, это снижение расходов, т.к. клиент будет получать оптимальное по стоимости решение. Таким образом ASTEL укрепил свою репутацию компании, ориентирующуюся в первую очередь на нужды клиента. А наличие девятнадцати региональных департаментов с бригадами, укомплектованными системными администраторами, оборудованием и транспортом, позволяет компании оперативно предоставлять клиентам качественный сервис в любом регионе Казахстана, независимо от географического расположения. И где бы ни находился клиент, ему всегда будет предложено большое количество конструктивных решений по обеспечению высококачественной связью с наименьшими затратами и быстрой установкой.Обширные возможности ASTEL логично вытекают и в такую востребованную услугу, как телекоммуникационный аутсорсинг. Требования бизнеса к надежности сетей стремительно возрастают, и содержать штат собственных специалистов, обеспечивающих работоспособность телекоммуникационной инфраструктуры, для компаний энергетического, добывающего и государственного сектора становится неэффективным. Такой департамент будет либо требовать неоправданно больших расходов, либо не будет обеспечивать необходимой скорости реагирования техподдержки на местах, гибкости и применения лучших практик в реализуемых решениях. ASTEL же изначально обладает всеми необходимыми ресурсами и экспертизой, и сможет обеспечить высокий уровень качества услуг по разумной цене.Теперь, с какой бы задачей в области связи клиент не обратился в ASTEL, он никогда не услышит «нет»: в ASTEL реализуют любое решение. А там, где оператору не хватит своей инфраструктуры, будут задействованы партнерские каналы связи. При этом благодаря богатому опыту и профессионализму команды ASTEL, интеграция различных инфраструктур будет осуществлена незаметно для клиента – он просто получит решение своих задач из одних рук, от единого поставщика. Ведь ASTEL может не только разработать сетевую инфраструктуру с нуля, но и провести экспертизу имеющейся клиентской сети, выявить ее слабые места и при необходимости провести модернизацию. Поставка оборудования также не будет проблемой, поскольку ASTEL является дистрибьютором ведущих производителей сетевого оборудования. Кроме того, специалисты компании возьмут на себя дальнейшее обслуживание всего телекоммуникационного оборудования, а при необходимости будет произведено обучение персонала заказчика.Такой подход можно сравнить с пошивкой костюма: вы говорите портному какой костюм вам нужен, с вас снимают мерки, потом пара примерок, - и вы получаете готовое решение, созданное специально для вас, с учетом всех ваших особенностей. Вам не надо отдельно покупать ткань и отдельно пуговицы, отдельно заказывать выкройку и отдельно услуги пошивки, - вы просто приходите в ателье. Компания ASTEL является таким ателье в области телекоммуникаций.  Статья.",
      "title": "В газете «Деловая Неделя» опубликована статья «ASTEL: от спутникового оператора к супермаркету связи».",
      "descr": "Компания ASTEL, один из крупнейших частных телекоммуникационных операторов в Казахстане, меняет подход к работе. Владея самой большой сетью спутниковой связи, ASTEL, отзываясь на потребности"
    },
    {
      "id": 143,
      "date": "2012-10-01 10:42:00",
      "full_story": " Лицо отечественного рынка телекоммуникационных услуг за последние годы сильно изменилось. Кризис и высокая конкуренция расставили всех по своим местам. Сейчас этот сегмент казахстанской экономики развивается в сторону инноваций. О существующих тенденциях в отрасли высоких технологий рассказал в интервью & Коммерческий директор, АО «ASTEL» Сергей Табакаев.Сергей, можно сказать, что казахстанский рынок телекоммуникационных услуг довольно узок и все игроки знают друг друга в лицо. Скажите как изменилась ситуация на данный момент с участниками и какие тренды вы наблюдаете?Если говорить о тенденциях на рынке телекоммуникаций, которые присутствуют в корпоративном секторе, то можно обозначить два основных направления: это поглощение крупными игроками отрасли более мелких, удешевление стоимости услуг на интернет. Сейчас в нашем секторе остались такие игроки как «Казахтелеком», «Транстелеком», «Кателко», «KazTransCom» и «Астел». Хотя еще 2-3 года назад очень активно работали такие компании как «Арна/Дукат», «2DAY Telecom», «Nursat». При этом они никуда не ушли, а были либо скуплены, или просто поменяли поле своей деятельности. Вторая тенденция связана с падением цен на услуги телекоммуникаций. Вы можете это прекрасно наблюдать из многочисленных акций и рекламных роликов, которые транслируют наши СМИ.Вы упомянули о концентрации рынка, в связи с этим возникает вопрос, насколько в этом плане активизировали свою работу сотовые операторы?Они начали с создания собственных сетей. Билайн к этому пришел раньше, когда скупил компании, которые были до этого на рынке и начал строить свою сеть по территории Казахстана. Не так давно было анонсировано, что TeliaSonera купила WiMax-бизнес у цифрового холдинга Alem Communications за $170 млн. Одновременно TeliaSonera договорилась с Visor Group о совместных инвестициях в компанию «КазТрансКом». Вы видите процесс концентрации продолжается. Причем ядрами концентрации становятся сотовые компании, которые обладают огромным финансовым ресурсом и у которых потребность в управлении себестоимостью еще больше чем у нас. Они пытаются строить свои собственные магистральные сети и не зависеть ни от кого.Как обстоят дела с государственными закупками в сфере телекоммуникационных услуг?Вы, возможно, заметили, что у нас свободный рынок становится все уже и все больше похож на государственный монополизм. Уже достаточно давно работает «Национальная компания «Kazsatnet». Она имеет очень широкие полномочия с точки зрения единой мультисервисной (транспортной) среды для государственных органов Республики Казахстан (ЕТС ГО). Последними постановлениями им дали возможность со всеми государственными органами заключать договоры без проведения конкурса о государственных закупках. Вот на этом конкуренция и заканчивается. Если раньше на этом рынке работали мы, «Казахтелеком», а также «Билайн» и «Казтранском» и между нами шла конкурентная борьба за государственные закупки, то сейчас этого нет. Теперь «Kazsatnet» обязан заключить договор с государственным органом. Фактически происходит концентрация финансовых потоков в одной точке. Сейчас понятно, что они никакие не операторы. По этому поводу мы писали запросы в прокуратуру для того чтобы прояснить, насколько обосновано эта компания разослала всем государственным организациям фактически письмо с указанием перезаключить договор даже на текущий год с ними. Нам ответили, что в рамках существующих постановлений, существующего законодательства они делают все рамках указанных полномочий. Так что у нас здесь с конкуренцией становится не очень.Для того чтобы успешно конкурировать игроки рынка анонсируют новые продукты и услуги для своих клиентов. В последнее время компании активно проводят информационную «бомбежку» связанную с облачными технологиями. Какие у вас ожидания от cloud computing?Как мне кажется, облачные услуги сегодня переоценивают как таковые. Почему переоценивают, потому что у нас есть пример с WiMax. Два-три года назад со всех сторон кричали про WiMax, как некую революционную технологию, которая изменит мир, а что мы видим на деле и кто самое главное кричал это? Это кричали производители оборудования, которые живут на том, что продают железки. Облачные технологии, приблизительно из той же оперы, но здесь ратуют в основном производители программного обеспечения. При этом возникает вопрос, какими каналами будут клиенты связываться с этим облаком? Производители программного обеспечения подразумевают, что у всех есть оптика и все играют по одним правилам для бизнеса. Однако бизнесмены начинают задаваться вопросом, как они могут свою бухгалтерию, где-то на чужом сервере держать? «Конечно, мы знаем, кто его обслуживает, но мы не знаем, кто туда имеет доступ кроме нас», - говорят они. Тут встает вопрос психологии. Поэтому насчет облачных технологий не все так просто.Сергей, вы уже не первый год работаете в сфере телекоммуникационных услуг и знаете не понаслышке, какие недостатки существуют в нынешнем законе. Расскажите, что необходимо изменить, чтобы данная отрасль экономики развивалась более быстрыми темпами?Не простой вопрос. Я бы наверно сказал про законодательство в таможенной сфере. Мы стали на это дело тратить больше, потому что были введены новые таможенные пошлины, которых в Казахстане раньше не было. Если раньше телекоммуникационное оборудование мы покупали из-за рубежа, и оно нам обходилось дешевле, сейчас получается дороже. Усложнилась система получения разрешительных документов. По большому счету после создания таможенного союза нам стало сложнее с оборудованием, которое мы покупали из дальнего зарубежья, но стало проще с оборудованием, которое идет через Россию, поскольку убрали все таможенные пошлины. В Москве стало проще находить какое-то оборудование, в том числе и зарубежное. Российские компании особенно те, которые занимаются ввозом иностранного оборудования, открывают по Казахстану свои филиалы. Крупные российские системные интеграторы получили определенное преимущество и есть такое подозрение, что нашим внутренним компаниям будет очень сложно с ними конкурировать.А в чем же вы тогда видите наши конкурентные преимущества?Я думаю, что мы можем конкурировать только за счет нашего законодательства, в том числе по государственным закупкам, каких-то административных ресурсов. И второе это знание на более тонком уровне подсознания нашего внутреннего рынка. То есть на наработанной клиентской базе и на наработанных связях. Статья в pdf - [attachment=4]",
      "title": "Спецпроект «IT and Telecom». Концентрированный рынок.",
      "descr": "Лицо отечественного рынка телекоммуникационных услуг за последние годы сильно изменилось. Кризис и высокая конкуренция расставили всех по своим местам. Сейчас этот сегмент казахстанской экон"
    },
    {
      "id": 142,
      "date": "2012-10-15 10:38:00",
      "full_story": "Со 2 по 5 октября 2012 года в КЦДС Атакент прошла юбилейная международная выставка нефти и газа KIOGE-2012.KIOGE - крупнейшее выставочно-конференционное мероприятие в Казахстане и странах Прикаспийского региона по теме Нефть и Газ.Компания ASTEL приняла самое активное участие в выставке, продемонстрировав на своём стенде новейшие разработки и технологии в области телекоммуникаций. Одной из таких разработок был Переносной Спутниковый Комплекс ИРБИС. ПСК ИРБИС предназначен именно для служб быстрого реагирования, нефтяников, буровиков, строителей и т.д. Это вызвало огромный интерес как среди посетителей выставки, так и среди самих компаний-участниц.АО ASTEL планирует своё дальнейшее участие в выставках подобного масштаба.",
      "title": "Компания ASTEL приняла участие в международной выставке KIOGE-2012",
      "descr": "Компания ASTEL приняла участие в международной выставке KIOGE-2012.  Со 2 по 5 октября 2012 года в КЦДС Атакент прошла юбилейная международная выставка нефти и газа KIOGE-2012.  KIOGE - кр"
    },
    {
      "id": 141,
      "date": "2012-11-09 10:34:00",
      "full_story": "Порядка 100 компаний принимают участие в выставке Mangystau Oil, Gas & Infrastructure 2012 - это нефтедобывающие, сервисные, машиностроительные, транспортные компании, поставщики оборудования. Инфраструктура области представлена на выставке разделами: строительство, энергетика, телекоммуникации. В рамках данного мероприятия наша компания продемонстрировала Переносной Спутниковый Комплекс связи быстрого развёртывания ПСК-100.  АО ASTEL планирует своё дальнейшее участие в выставках подобного масштаба.",
      "title": "Компания ASTEL приняла участие в международной выставке Mangystau Oil, Gas and Infrastructure 2012.",
      "descr": "Компания ASTEL приняла участие в международной выставке Mangystau Oil, Gas and Infrastructure 2012.  Порядка 100 компаний принимают участие в выставке Mangystau Oil, Gas  Infrastructure 201"
    },
    {
      "id": 140,
      "date": "2012-11-12 10:00:00",
      "full_story": "Телекоммуникационный рынок Казахстана сегодня не так однозначен, как может показаться на первый взгляд. С одной стороны – рынок в целом показывает устойчивый рост, он рос даже в кризис (просто падали темпы роста). С другой стороны, на рынке идут непростые процессы. Развитие технологий влечет и обострение ценовой конкуренции, и необходимость постоянного инвестирования в новое оборудование, в обучение персонала. Выдерживают такое давление далеко не все: за последние годы расстановка сил на рынке телекоммуникаций заметно изменилась, с арены ушли многие игроки.Еще несколько лет назад телекоммуникационный рынок Казахстана мог похвастаться внушительным количеством серьезных игроков – помимо «Казахтелекома» это были такие компании, как ASTEL, Nursat, KazTransCom, Транстелеком, TNS Plus, SA Telcom, 2Day Telecom, КАТЕЛКО и другие. Сегодня рынок заметно сжался, а игроки укрупнились: небольшим компаниям становилось работать все труднее, а крупным для развития и захвата новых ниш проще было купить уже работающие компании с готовой инфраструктурой, лицензиями и командой. Главными покупателями выступили «Казахтелеком» и «КаР-Тел». Недавно в процесс включилась и материнская компания сотового оператора «GSM-Казахстан» (торговая марка Kcell) - TeliaSonera купила за $170 млн компанию Alem Communications и за $35 млн миноритарную долю в магистральном операторе KazTransCom.В результате сегодняшний состав игроков – это все тот же национальный оператор «Казахтелеком» (купивший Nursat и ряд других активов, часть которых уже успел успешно продать), KazTransCom и «Транстелеком» (дочка национальной компании), «КаР-Тел» (работающий под маркой Beeline и входящий в группу компаний Vympelcom, куда также вошли такие компании как TNS Plus, SA Telcom, 2Day Telecom) и ASTEL. Все эти компании, кроме ASTEL, являются владельцами крупных оптоволоконных сетей. При этом главным активом ASTEL, несмотря на то, что компания владеет крупнейшей спутниковой сетью, является исключительно богатый опыт и уникальная экспертиза в сфере телекоммуникаций. По большому счету, ASTEL – уникальное явление на сегодняшнем рынке связи. Это единственная компания, которая не имеет собственной наземной инфраструктуры и при этом не только не сошла с дистанции, но и успешно развивается. Секрет успеха, пожалуй, в профессионализме команды и неординарных решениях менеджмента (например, в прошлом году ASTEL, будучи спутниковым оператором, заключил партнерские соглашения с наземными операторами и перепозиционировал себя в эдакое «ателье связи», которое в состоянии решить любую задачу клиента в области телекома).А ведь дела идут хорошо далеко не у всех компаний, даже ушедших под чье-то крыло. И если, например, такие компании, как TNS Plus или 2Day Telecom, потеряв самостоятельность, продолжают успешно работать, обеспечивая потребности материнской компании, имея стабильный «заказ», то Nursat чувствует себя далеко не так уверенно. А ведь раньше ASTEL и Nursat были почти близнецами: обе компании – спутниковые операторы, со схожей инфраструктурой спутниковой сети, схожими направлениями деятельности (даже у обеих когда-то были веб-студии). Но сегодня между компаниями огромный разрыв. Красноречивее всего о нем говорят финансовые показатели (пожалуй, это самое объективное мерило в условиях рынка): чистая прибыль ASTEL по итогам 2011 года составила 890 млн тенге, показав рост почти на 40% по отношению к предыдущему году, в то время как Nursat заработал лишь около 70 млн тенге, но и это стало для компании большим достижением, поскольку 2010-й год она закончила с убытком в 100 млн тенге. Т.е. в то время как ASTEL показывает уверенное развитие и рост, опережающий рынок (весь рынок услуг связи вырос в 2011 году на 18,7%), Nursat борется за то, чтобы в принципе выйти в «плюс».Очевидно, что в этой борьбе определенную роль будет играть и административный ресурс материнской компании – «Казахтелекома». Но насколько будут эффективны такие методы? Ведь наличие административного ресурса - это мощный козырь в условиях жесткой рыночной конкуренции, а это, как известно, сильно расслабляет. Однако заказчику сегодня, кем бы он ни был – частной компанией или госструктурой, – требуется качественное решение стоящих перед ним задач. А качество может обеспечить только сильная и стабильная команда профессионалов. Является ли такой командой сегодня Nursat –большой вопрос. Компанию в последнее время сильно лихорадит: часто меняется менеджмент, сокращается штат, ходят разговоры о закрытии некоторых филиалов.Вообще, не очень понятна судьба Nursat’а в группе компаний АО «Казахтелеком». Как известно, в начале 2010 года Казахтелеком объявил о желании продать свою долю участия 77,08% в АО «Нурсат». Покупателей не нашлось. В одном из интервью в конце 2010-го года председатель правления АО «Казахтелеком» Куанышбек Есекеев объяснил это недостаточной привлекательностью «Нурсата»: «Сейчас мы работаем над тем, чтобы сделать компанию более интересной для покупки. Для этого мы пересматриваем стратегию ее развития. … У многих возникает мнение, что «Казахтелеком» и «Нурсат» занимаются одним и тем же. И сейчас я поставил задачу менеджменту развеять этот стереотип. Потому что инвесторов беспокоит вопрос: если «Нурсат» отойдет другому владельцу, будет ли у него потенциальная абонентская база? Таким образом, для продажи этого актива нужно развитие самого «Нурсата» и общий экономический рост». А на вопрос о провале финансовых показателей «Нурсата» г-н Есекеев отвечает следующее: «Здесь не стоит говорить о каких-то неквалифицированных действиях менеджмента. Скорее проблема как раз в том, что «Нурсат» и «Казахтелеком» работают на одних рынках — так сложилось исторически. Поэтому сейчас необходимо начать активную рыночную деятельность в каких-то нишевых сегментах, где нет «Казахтелекома».С целью предотвращения внутренней конкуренции с другой дочкой АО «Казахтелеком», «Нурсат» в феврале 2011 года прекратил предоставлять услугу Wi-Max – клиентам было предложено воспользоваться аналогичной услугой JET от компании «Алтел» (100% которого принадлежат АО «Казахтелеком»). Но и перепрофилировать «Нурсат», по всей видимости, тоже не получается – позднее в 2011 году тогдашний руководитель «Нурсата» Ануар Аубакиров в интервью журналу «Эксперт» говорил о компании исключительно как об интернет-провайдере и лишь как о «стратегических перспективах» - о создании центра спутниковых технологий группы компаний АО «Казахтелеком». Т.е. по сути, речь о попытке возродить «Нурсат» как спутникового оператора для обеспечения внутренних нужд группы. Вряд ли такой подход сделает из компании сильного игрока на конкурентном рынке.Итак, костяк сегодняшнего рынка телекома в Казахстане представлен пятью компаниями: «Казахтелеком», «Транстелеком», KazTransCom, «КаР-Тел» и ASTEL. При этом «Казахтелеком», как владелец самой развитой наземной канальной инфраструктуры, в первую очередь является «оператором для операторов». Ну и, являясь национальной компанией, работает на розничном рынке, предоставляя услуги населению. «Транстелеком» и KazTransCom, изначально являясь нишевыми игроками (первая – в обеспечении связи на железной дороге для «Казахстан Темир Жолы», вторая – в нефтегазовом секторе), пытаются максимально монетизировать свои сети, выходя на новые рынки. «КаР-Тел» работает на розничном рынке, предлагая услуги сотовой связи и доступа в интернет, а также продавая канальную емкость другим операторам. ASTEL, являясь владельцем крупнейшей в Казахстане спутниковой сети, состоящей из более чем 2500 базовых станций, в то же время является партнером всех вышеназванных компаний и объединяет все их возможности, поскольку выступает интегратором в сфере телекоммуникаций. И если другие игроки могут предложить услуги лишь в отдельном сегменте, ASTEL сегодня, пожалуй, чуть ли не единственная компания, профессионально реализующая проекты любого масштаба. О многом говорит и тот факт, что именно ASTEL зачастую выступает подрядчиком у таких компаний, как «Казахтелеком» или «Транстелеком» (для которого, например, был реализован проект по обеспечению широкополосного доступа в интернет пассажирам скоростного поезда «Тулпар» на маршруте Алматы-Астана-Алматы). И такое разделение, скорее всего, будет лишь углубляться – одни компании будут развивать свои инфраструктуры и работать на межоператорском рынке, а другие – развивать свою экспертизу, чтобы предоставлять заказчикам максимально эффективные решения на базе всех существующих инфраструктур.  Статья (pdf) - [attachment=3]",
      "title": "Разделение труда на рынке телекома. Статья в журнале National Business Quarterly.",
      "descr": "Телекоммуникационный рынок Казахстана сегодня не так однозначен, как может показаться на первый взгляд. С одной стороны – рынок в целом показывает устойчивый рост, он рос даже в кризис (прос"
    },
    {
      "id": 139,
      "date": "2012-11-19 09:55:00",
      "full_story": "Компания ASTEL, работающая на рынке телекоммуникаций почти 20 лет, давно зарекомендовала себя как надежный партнер и команда настоящих профессионалов. За плечами компании огромный опыт и десятки успешных проектов национального масштаба. Но многие по-прежнему воспринимают компанию только как оператора спутниковой связи, ведь ASTEL является владельцем крупнейшей спутниковой сети в Казахстане, состоящей из более чем 2,5 тыс. базовых станций. Однако сегодня возможности ASTEL намного шире - оператор стал настоящей универсальной компанией, которая в состоянии решить любую задачу в сфере телекоммуникаций и смежных областях максимально эффективно.Комплексный подход в работе с заказчиками компания использовала всегда: начиная от проектирования системы связи и поставки оборудования, заканчивая реализацией, вводом в эксплуатацию и обучением персонала заказчика. Но если раньше решения базировались в основном на спутниковой сети, то теперь ASTEL может предложить комплексность и в выборе сетевой инфраструктуры.В прошлом году компания произвела своеобразную «перезагрузку» бизнес-модели, заключив стратегические партнерские соглашения с крупнейшими владельцами наземной сетевой инфраструктуры, включая волоконно-оптические магистрали. Партнерами ASTEL стали «Казахтелеком», «Транстелеком» и KazTransCom. В результате клиенты ASTEL получили самую развитую сетевую инфраструктуру: крупнейшую спутниковую сеть самой компании плюс десятки тысяч километров оптоволоконных каналов ее партнеров.Новая стратегия дает клиентам ASTEL несколько значительных преимуществ. Во-первых, это снижение расходов, т.к. клиент будет получать оптимальное по стоимости решение, не привязанное к конкретной инфраструктуре. Во-вторых, повышение надежности сетей передачи данных благодаря резервированию спутниковых каналов наземными и наоборот. В-третьих, это возможность получить весь спектр услуг из одних рук. Ведь не секрет, что самым трудным и критичным моментом является стыковка разнородных решений, их объединение в единую систему. Зачастую бывает так, что решения от разных поставщиков работают по отдельности, но оказываются неработоспособными в составе общего комплекса. Сотрудничество с единым партнером позволяет избежать подобных казусов.Причем такой подход эффективен и при реализации новых задач. Например, у компании есть сеть передачи данных, но в какой-то момент возникает задача организовать систему видеоконференцсвязи, видеонаблюдения или расширить телефонную емкость. Можно обратиться к новым подрядчикам, но скорее всего именно текущий партнер предложит оптимальное решение: дешевле и в более короткие сроки. Кроме того, ASTEL может выступить и как внешний консультант: провести аудит существующей сетевой инфраструктуры клиента и при необходимости решить выявленные проблемы.Оперативность достигается присутствием ASTEL во всех регионах страны – компания имеет девятнадцать региональных департаментов с бригадами, укомплектованными системными администраторами, оборудованием и транспортом, что позволяет оперативно предоставлять клиентам качественный сервис в любом регионе Казахстана, независимо от географического расположения.Представлена компания и в каспийском регионе – в ряду самых опытных филиалов выделяется офис ASTEL в Атырау, работающий практически с момента основания компании. С тех пор состав сотрудников филиала практически не менялся. А это значит, что сегодня они – не просто профессионалы своего дела, но и имеют богатый опыт и хорошее знание специфики региона. Среди давних клиентов ASTEL такие компании нефтегазового сектора, как «КазТрансОйл», «Петро Казахстан», «Тенгизшевройл» и многие другие. Один из ключевых клиентов – Agip, для которого ASTEL разработала и успешно внедрила проект организации спутниковых каналов передачи данных и голоса, а также систему беспроводного доступа на стационарных и мобильных морских объектах в акватории Каспийского шельфа. Кроме того, при работе с компаниями нефтегазового сектора, ASTEL уделяет большое внимание профессионализму своих сотрудников не только в области телекоммуникаций. Поскольку в нефтегазовом секторе очень остро стоят вопросы безопасности, ASTEL проводит сертифицирование инженеров и получение допусков для работы на объектах с повышенной опасностью.Таким образом, ASTEL продолжает укреплять свою репутацию надежного партнера, не стоит на месте и нарабатывает новые компетенции. Расширяя круг собственных возможностей, компания расширяет и возможности своих клиентов.",
      "title": "ASTEL: расширяя возможности. Статья в журнале Oil and Gas.",
      "descr": "Сегодня возможности ASTEL намного шире - оператор стал настоящей универсальной компанией, которая в состоянии решить любую задачу в сфере телекоммуникаций и смежных областях максимально эффе"
    },
    {
      "id": 138,
      "date": "2012-12-24 09:40:00",
      "full_story": "Компания «ASTEL» успешно прошла сертификацию ИСМ на соответствие международным стандартам ИСО 20000-1:2011 (система менеджмента ИТ-сервисов), МС ИСО 27001:2005 (система менеджмента информационной безопасности).Получение данных сертификатов подтверждает статус ASTEL, как зрелой и высокопрофессиональной компании, и позволит укрепить свои позиции на ИТ-рынке Казахстана.МС ИСО 20000-1:2011Русский Регистр №: 12.1306.026 от 24.12.12;IQNet №: RU-12.1306.026 от 24.12.12. МС ИСО 27001:2005Русский Регистр №: 12.1284.026 от 24.12.12;IQNet №: RU-1284.026 от 24.12.12.ASTEL также обладает сертификатами соответствия следующих стандартов:ИСО 9001-2009;ИСО 14001-2006;OHSAS 18001-2008.",
      "title": "ASTEL подтвердил статус зрелой и высокопрофессиональной компании.",
      "descr": "Компания «ASTEL» успешно прошла сертификацию ИСМ на соответствие международным стандартам ИСО 20000-1:2011 (система менеджмента ИТ-сервисов), МС ИСО 27001:2005 (система менеджмента информаци"
    },
    {
      "id": 277,
      "date": "2013-04-22 16:13:00",
      "full_story": "Надежная связь на островах Уже восемь лет телекоммуникационная компания ASTEL обеспечивает услуги связи на объектах Северо-Каспийского проекта, в том числе на искусственных островах. Услуги компании отвечают как международным нормам, так и очень высоким требованиям оператора Кашаганского проекта.Работа на легендарном Кашагане стала для ASTEL стимулом в приобщении к международным стандартам, развитии спектра услуг, сертификации по ISO и OHSAS, непрерывном повышении квалификации сотрудников.О тонкостях работы с NCPOC в интервью Petroleum рассказывает Кирилл Еланцев, руководитель Дирекции международных проектов компании ASTEL. Вы работаете не только на Кашагане, есть и другие проекты в нефтегазовой отрасли страны?ASTEL предоставляет услуги телекоммуникаций и интеграции большому количеству организаций в так называемых «нефтеносных» регионах Казахстана – в частности, в Актюбинской, Атырауской и Западно-Казахстанской областях. Среди наших клиентов такие концерны как «Тенгизшевройл» и «ПетроКазахстан». Также у нас есть опыт оказания консультационных услуг ряду компаний на Карачаганакском месторождении.  Но Кашаган – наш самый крупный проект в нефтегазовой отрасли, причем долговременный, с большими перспективами. Далеко не каждой казахстанской компании удается так долго и плодотворно работать в Кашаганском проекте. В чем секрет вашего успеха?Думаю, он кроется в нашей внутренней политике. Основной ценностью компании ASTEL является ее команда. Для нас жесткие требования проекта с самого начала не являлись стоп-фактором: наоборот, желая взять эту высоту и обеспечить необходимый уровень сервиса, мы прилагали усилия всего коллектива и привлекали дополнительные ресурсы извне. Помимо этого, соответствие высоким стандартам и желание добиться лучших результатов помогает нам выигрывать от раза к разу тендеры и продолжать сотрудничество. К тому же, у персонала ASTEL сложились партнерские и дружеские отношения с сотрудниками компании AgipKCO, ныне  NCPOC. Мы постоянно консультируем друг друга в различных вопросах. Этот обмен опытом, мнениями в области IT, телекоммуникаций был  и остается полезным и для нас, и для нашего клиента.            В чем особенность работы на Каспийском шельфе? С какими вызовами столкнулась ваша компания при создании и обслуживании сети на Кашагане?Основной сложностью еще восемь лет назад стал масштаб проекта,  хотя у ASTEL на тот момент был очень серьезный опыт по управлению ведомственными разноуровневыми ИКТ-сетями на обширной территории. Нефтегазовая отрасль, в свою очередь, предполагает наличие узкоспециализированных систем и оборудования. А самое главное – предъявляет высокие требования к уровню и срокам выполнения проекта, технической поддержки, уровню подготовки специалистов и их сертификации. В 2005 году, когда мы начинали сотрудничество с консорциумом AgipKCO (на тот момент - оператором Северо-Каспийского проекта), только единицы специалистов в наших рядах полноценно соответствовали международному уровню. И у нас был минимальный опыт сотрудничества с иностранными заказчиками подобного масштаба. На этапе подготовки к тендеру мы сосредоточили свои силы на  повышении квалификации наших сотрудников - как инженеров и инсталляторов, так и проектировщиков. Кроме того, вдобавок к существующим центрам техподдержки, мы создали круглосуточные специализированные выездные бригады для решения экстренных вопросов на базе регионального департамента в Атырау. Для ASTEL старт работ на Кашагане стал вехой в истории, поскольку мы освоили новые стандарты, качественно изменили подход к выполнению работ, разработали и внедрили специфические продукты на базе технологий наших партнеров. Например, созданная и поддерживаемая нами беспроводная сеть покрывает площадь более восьмидесяти квадратных километров в акватории Каспия. Подобное решение в морских условиях было применено в Казахстане впервые. Сегодня вся наша операционная деятельность на  месторождении в каждый момент времени сопряжена с техникой безопасности и требованиями нашего клиента в данной области. И эти требования уже включены в нашу повседневную жизнь. Есть ли технически разница между работой на шельфе и на суше?Безусловно. Вызовы есть и они очень специфичные. Это постоянное нахождение большей части телекоммуникационных систем в агрессивной среде: соль, ветер до тридцати метров в секунду в условиях северного Каспия, где преобладают крайне низкие температуры в зимнее время (до – 40С). Из-за этого требования к технике в несколько раз превосходят все то, что обычно заложено стандартами для телекоммуникационного оборудования и сопутствующих элементов систем. Также нестандартны и требования к обучению и допуску специалистов на промышленный объект повышенной опасности. Мы постоянно обновляем сертификацию персонала по программе выживания на море (BOSIET). Основная группа искусственных островов располагается на расстоянии семидесяти километров от берега, люди туда доставляются на вертолетах. Как известно, месторождение Кашаган уникально за счет очень высокого содержания сероводорода, у которого практически нет запаха. При этом он крайне ядовит даже в малых концентрациях - вплоть до летального исхода. Поэтому каждый работник подрядной организации, прибывающий на острова, должен пройти тренинг по действиям в условиях повышенной концентрации сероводорода. Весь наш персонал, задействованный на работах в NCPOC, ежегодно проходит медицинский контроль и ресертификацию по нахождению в опасных средах. Как вы обеспечиваете защиту информации?Все технологии, на базе которых мы предоставляем услуги компании NCPOC, подтверждены международными сертификатами по классам информационной защите. Помимо прочего, в конце прошлого года компания ASTEL получила международный сертификат по стандартам информационной безопасности ISO 27011. Внедренные ИКТ-системы обладают повышенной отказоустойчивостью и применяются в оборонных ведомствах различных западных государств. Например, некоторые  спутниковые  решения, установленные нами на кораблях, полностью функционируют в движении и в условиях сильного шторма. Получить сертификацию по менеджменту качества и по другим стандартам ISO вас также подтолкнуло сотрудничество с Северо-Каспийским проектом?Да, в том числе. Кашаган управляется консорциумом NCOC, в который входят крупнейшие нефтедобывающие компании мира и Казахстана. Каждый элемент операционной деятельности этих организаций строго регламентирован и подкреплен внутренними политиками и процедурами.  Это подход  распространяется на подрядчиков и субподрядчиков. Поскольку информационно-коммуникационные технологии – это «кровеносная система» нефтедобывающей компании, то без надежных услуг связи компания просто не может функционировать. Консорциум NCOC огромен, и его деятельность распространяется на территории от Европы до Казахстана. Много субподрядных организаций расположены в других странах. Все они – от поставщиков спецодежды до бурильного оборудования – поддерживают существующие международные стандарты. Поэтому Кашаган закономерно влияет на повышение качества услуг всех своих партнеров. Сейчас наша компания обладает уже пятью международными сертификатами в различных областях (ISO 27001:2005, ISO 20000-1:2011, OHSAS 18001:2007, ISO 14001:2004, ISO 9001:2008). Как казахстанский телекоммуникационный интегратор, ASTEL полностью соответствует требованиям нефтяных корпораций и намерен и дальше повышать качество обслуживания своих клиентов.",
      "title": "В журнале Petroleum опубликована статья: Надежная связь на островах. №2 (80) апрель 2013.",
      "descr": "Надежная связь на островах Уже восемь лет телекоммуникационная компания ASTEL обеспечивает услуги связи на объектах Северо-Каспийского проекта, в том числе на искусственных островах. Услуги"
    },
    {
      "id": 276,
      "date": "2013-09-23 16:07:00",
      "full_story": "ASTEL®: Интеграционные решения без границ Легендарному Натану Ротшильду история приписывает ставшую классической фразу «Кто владеет информацией – тот владеет миром. Однако в 21-м веке, помимо владения информацией, важнейшим конкурентным преимуществом становится скорость ее передачи. Двадцать лет назад, когда в ставшем независимым Казахстане еще только становилась на ноги суверенная экономика, выстраивалась банковская система, группа специалистов в области связи основала компанию Arna Sprint Data Communications. Молодые инженеры, уже тогда умеющие смотреть в будущее, поставили перед собой задачу невероятной сложности – построить сеть передачи данных национального масштаба – первую в истории страны. Сегодня, по прошествии 20 лет, можно с уверенностью утверждать – все поставленные планы и задачи благодаря энергии, уверенности в успехе и творческому подходу реализованы полностью. Построена и введена в эксплуатацию сеть передачи данных общего пользования KazNet®. Дальнейшим ее развитием, сегодняшним и завтрашним днем, стало построение собственной мультисервисной телекоммуникационной сети с использованием самых современных технологий, оборудования, высокоскоростных цифровых спутниковых и наземных каналов связи. Ныне правопреемник Arna Sprint Data Communications – АО ASTEL® – является одним из крупнейших казахстанских негосударственных операторов связи. Если сформулировать в двух словах, то функция компании – наладить устойчивую связь из любой точки и с любой точкой на земле. Имея на вооружении оборудование от ведущих мировых производителей, ASTEL® предлагает своим клиентам широкий спектр высококачественных услуг, в числе которых: сетевые решения и услуги по передаче данных, услуги спутниковых коммуникаций и беспроводной доступ, телерадиовещание и телефония, доступ в Интернет, системная интеграция и поставка оборудования, а также разработка и реализация других проектов любой сложности. Работая в тесном контакте с клиентами, учитывая специфику их бизнес-процессов, а также индивидуальные запросы, компания находится в постоянном развитии, находя решения, отвечающие самым взыскательным требованиям своих клиентов. Дополнительным конкурентным преимуществом является то, что клиенты ASTEL® вместе с услугой получают техническую поддержку 24 часа 7 дней в неделю.            Также чуть более двух лет назад компания увеличила перечень своих услуг, выпустив на рынок переносной спутниковый комплекс связи быстрого развертывания. Его основными компонентами являются компактный переносной спутниковый терминал (VSAT) в ударопрочном, пыле- и влагозащищенном корпусе и разборная высокопрочная спутниковая антенна. Конструктивное решение комплекса позволяет за считанные минуты без использования дополнительных инструментов произвести сборку силами одного человека и установить связь из точки нахождения при температуре окружающей среды от -400C до +600C. А встроенное в терминал оборудование позволяет организовать телефонную связь как с абонентами корпоративной телефонной сети, так и с возможностью осуществления звонков через сеть общего пользования, передачу данных по протоколу IP – как внутри корпоративной сети, так и с возможностью выхода в Интернет на скорости до 2 Мбит/с, передачу видеосигнала через спутниковый канал – с проводной видеокамеры либо камеры видеонаблюдения, непосредственно включенной в терминал. Возможен также прием видеосигнала с беспроводной видеокамеры в радиусе до 5 км и его ретрансляция через спутниковый канал, со спутникового канала с отображением на встроенный и/или на внешний дисплей и организации беспроводной сети (Wi-Fi) с радиусом покрытия до 200 м. В комплексе реализована поддержка «механизма контроля качества обслуживания» (QoS), благодаря чему становится возможным одновременно с передачей данных организовать сеанс видеоконференцсвязи, работу IP-телефонии и любых других, критичных к полосе пропускания, приложений. Оборудование также позволяет организовывать защищенные частные сети (VPN). Комплекс может быть использован службами экстренного реагирования, организациями, задействованными в ликвидации последствий чрезвычайных ситуаций. Он также незаменим для использования бригадами нефтяников, буровиков и других специалистов нефтегазовой отрасли, работающих в тех местах, где обычная связь недоступна. В рамках своей основной деятельности нефтяники, как известно, работают по такому алгоритму: поиск, разведка, пробные бурения, потом уже переход на стационарный режим. Понятно, что все это связано с перемещением с места на место, а следовательно потребность в устойчивой связи  требуется каждый раз в разных местах. Поэтому такое средство для организации связи более чем актуально и востребовано в нефтегазовом комплексе. Второе: в процессе эксплуатации нефте- и газопроводов можно осуществлять наблюдение, например, за сохранностью, экологической обстановкой, охраной в целом или возможными ЧП. В этих случаях можно быстро развернуть центр связи на месте, причем можно передать и голосовое сообщение, и картинку. Очень актуально использование такого комплекса при локализации различных ЧП, особенно связанных с экологией. К примеру, при разливе нефти (а в Казахстане добыча нефти по классу риска относится к максимальному) по достоинству будет оценена возможность оперативного обмена данными. Ведь в таких случаях счет идет на минуты, и каждая минута приносит виновнику аварии конкретные финансовые убытки. Удобство такого комплекса еще и в его размерах – он помещается в два-три чемодана (зависит от комплектации), нести которые под силу любому мужчине. Второе важное направление, в котором движется ASTEL® – это интеграционные проекты, связанные с построением машин связи. Причем модель авто не имеет значения, начиная от «Нивы» и заканчивая «Камазом» или «Уралом». Все зависит от задач, поставленных заказчиком и его пожеланий. У военных такие комплексы называют командно-штабной машиной. Внешне это выглядит так: «Камаз» с кунгом, сверху саморазворачивающаяся антенна, внутри кунг оснащен всем необходимым оборудованием для связи, начиная с радио, спутникового модема, выносных камер. Кстати, вокруг кунга, как и вокруг переносного комплекса, разворачивается зона Wi-Fi. Подобный «командно-штабной автокомплекс»   активно используется и нефтяниками. Для них такие машины оснащаются не только выносными камерами, но и в том числе выдвижными, расположенными на мачте на высоте 3-4 метра, что позволяет снимать и передавать отличную картинку. Фактически это дает возможность наблюдения за производственным процессом в режиме on-line. «Мы продаем подобные комплексы уже два года, – сообщают в компании ASTEL®. – Комплектующие у техники абсолютно разные и разного производства, начиная от американской антенны, израильских модемов, и заканчивая собственными блоками интеграции, программным обеспечением для коммутации каналов». Нефтегазовые компании являются одним из крупных корпоративных заказчиков для ASTEL®. Офис в Атырау, работающий практически с момента основания компании, является лидером среди региональных подразделений. За прошедшие десятилетия состав сотрудников атырауского офиса практически не менялся. А это значит, что сегодня они – не просто профессионалы своего дела, но опытные знатоки специфики региона. Среди давних клиентов ASTEL® такие компании нефтегазового сектора, как «КазТрансОйл», «ПетроКазахстан», «Тенгизшевройл» и многие другие. Один из ключевых клиентов – Agip, для которого ASTEL® разработала и успешно внедрила проект организации спутниковых каналов передачи данных и голоса, а также систему беспроводного доступа на стационарных и мобильных морских объектах в казахстанском секторе Каспийского шельфа. Для всех своих клиентов компания предоставляет услуги полного или завершенного цикла. То есть после продажи осуществляется техническая поддержка, дается один год гарантии (минимум два раза в год профилактика плюс ремонт по мере необходимости), а дальше заключается договор на продленную гарантию. В том числе ведутся работы с заказчиком в полевых условиях. Для этого во всех областях Казахстана у компании имеются свои офисы, машины, люди и рабочие бригады. Резюмируя все рассказанное, можно с уверенностью сказать: с какой бы задачей в области связи клиент не обратился в ASTEL®, он никогда не услышит слова «нет»: в ASTEL® реализуют любое решение.",
      "title": "В журнале Petroleum опубликована статья: Интеграционные решения без границ. №4 (82) сентябрь 2013.",
      "descr": "ASTEL: Интеграционные решения без границ Легендарному Натану Ротшильду история приписывает ставшую классической фразу Кто владеет информацией  тот владеет миром. Однако в 21-м веке, помимо "
    },
    {
      "id": 136,
      "date": "2013-10-11 16:28:00",
      "full_story": "В начале ноября в городе Актау прошла ежегодная VIII выставка «Нефть, Газ и Инфраструктура - Mangystau Oil, Gas & Infrastructure 2013», ставшая традиционной площадкой для демонстрации потенциала региона и местом встречи специалистов нефтегазовой и строительной областей, а также смежных сфер деятельности. Выставка проходила с 5 по 7 ноября, в «Grand Nur Plaza Hotel & Convention Centre».В выставке «Mangystau Oil, Gas & Infrastructure 2013» участвовали 71 компания из Великобритании, Казахстана, Китая и России.Компания ASTEL приняла самое активное участие в выставке, продемонстрировав на своём стенде новейшие разработки и технологии в области телекоммуникаций для разных отраслей. Одной из таких разработок был Переносной Спутниковый Комплекс быстрого развёртывания. ПСК-100, предназначенный именно для служб быстрого реагирования, нефтяников, буровиков и т.д. Это вызвало огромный интерес как среди посетителей выставки, так и среди самих компаний-участниц.Дополнительно стоит отметить, что наш выставочный стенд привлёк внимание акима Мангистауской области Айдарбаева Алика Сериковича, которому была презентована наша компания и вкратце рассказано о выставочном экземпляре ПСК-100. По результатам проведённой выставки составлен список с 24-мя компаниями заинтересовавшимися нашими услугами, на данный момент с ними активно работают наши менеджеры из г. Актау.Все компании-участники выставки были разделены на 12 сфер деятельности: добыча и переработка нефти и газа, геология и геофизика, строительство, инжиниринг и консалтинг, средства индивидуальной защиты, энергетика, телекоммуникации, транспорт и другие.АО «ASTEL» планирует своё дальнейшее участие в выставках подобного масштаба.",
      "title": "Компания АО «ASTEL» участвовала в выставке «Mangystau Oil, Gas and Infrastructure 2013».",
      "descr": "Компания АО «ASTEL» участвовала в выставке «Mangystau Oil, Gas and Infrastructure 2013». В начале ноября в городе Актау прошла ежегодная VIII выставка «Нефть, Газ и Инфраструктура - Mangysta"
    },
    {
      "id": 137,
      "date": "2013-11-01 16:36:00",
      "full_story": " C 22 по 25 октября 2013 г. на территории Всероссийского выставочного центра в павильоне №75 прошла XVII Международная выставка средств обеспечения безопасности государства «Интерполитех–2013». Организаторы выставки - МВД России, ФСБ России и ФСВТС России, устроитель – «Объединение выставочных компаний «БИЗОН». Компания ASTEL приняла самое активное участие в выставке, продемонстрировав на своём стенде новейшие разработки и технологии в области телекоммуникаций для разных отраслей. Одной из таких разработок был Переносной Спутниковый Комплекс быстрого развёртывания. ПСК-100, предназначенный именно для служб быстрого реагирования, нефтяников, буровиков, строителей и т.д. Это вызвало огромный интерес как среди посетителей выставки, так и среди самих компаний-участниц. Участниками выставки в 2013 г. стали 442 фирмы и компании, в т.ч. 81 зарубежных компаний из 26 стран. Представлено 747 образцов продукции военного назначения (ПВН) от 71 предприятия, в числе которых 478 образцов ПВН - 36 иностранными компаниями. Обширная научно-деловая программа «Интерполитех-2013» проводилась в интересах консолидации усилий по противодействию организованной преступности и международному терроризму. Она включала 7 конференций, 6 круглых столов, 4 семинара и 8 презентаций, которые отражают наиболее актуальные проблемы российского государства и его граждан. В обсуждении более 151 доклада и выступлений приняли участие более 2010 специалистов. Выставку посетили 16 783 специалиста из 63 стран. В их числе около 35% топ-менеджеров и руководителей управлений, департаментов и отделов, принимающие решения о закупке специальной техники. АО «ASTEL» планирует своё дальнейшее участие в выставках подобного масштаба.",
      "title": "Участие АО «ASTEL» в московской выставке «ИНТЕРПОЛИТЕХ-2013».",
      "descr": "Участие АО «ASTEL» в московской выставке «ИНТЕРПОЛИТЕХ-2013». C 22 по 25 октября 2013 г. на территории Всероссийского выставочного центра в павильоне №75 прошла XVII Международная выставка с"
    },
    {
      "id": 133,
      "date": "2013-11-29 16:12:00",
      "full_story": "Компания «ASTEL» приняла участие в конференции «Тенденции рынка объединенных коммуникаций и видеоконференцсвязи», которая прошла 27 ноября 2013 года в Астане. Организаторами традиционного осеннего мероприятия выступили компания Polycom, совместно с компанией UTTC. На конференции были рассмотрены последние тенденции развития рынка видеоконференцсвязи, а так же прошло знакомство с последними разработками кодеков, стандартов, технологий от компании Polycom. Polycom – безусловный законодатель мод в индустрии видеоконференцсвязи. Можно смело утверждать: то, что появилось в продуктах Polycom сегодня, надолго остается в индустрии видеоконференцсвязи. В рамках данной конференции компания «ASTEL» получила награду «Polycom Excellence in Integration AWARD» от компании Polycom.",
      "title": "Компания «ASTEL» приняла участие в конференции «Тенденции рынка объединенных коммуникаций и видеоконференцсвязи».",
      "descr": "Компания «ASTEL» приняла участие в конференции «Тенденции рынка объединенных коммуникаций и видеоконференцсвязи».Компания «ASTEL» приняла участие в конференции «Тенденции рынка объединенных "
    },
    {
      "id": 134,
      "date": "2013-12-23 16:16:00",
      "full_story": "Передвижной библиотечный комплекс теперь колесит в отдаленные уголки области. Доступ к Интернету и электронной базе книг теперь доступен жителям отдалённых сельских районов Казахстана. В эксплуатацию сдан мобильный комплекс библиотечного обслуживания, аналогов которому в Республике нет. Компания ASTEL запустила данный социальный проект по заказу актауской библиотеки. Мобильный комплекс библиотечного обслуживания был сдан в эксплуатацию 13 декабря 2013 года в г. Актау. Заказчик пригласил на это мероприятие телеканал Казахстан-Актау. Передвижная библиотека представляет собой книжный фургон, укомплектованный как книжным фондом, так и мультимедийным кабинетом. Как известно, в аулах и деревнях в большинстве своем сложно не только с Интернетом, но и со связью. Пользователи мобильной библиотеки могут иметь доступ к Всемирной сети и качественной связи. Около тысячи книг рассчитаны на разные возрасты. Благодаря электронной базе можно презентовать новые книги, научные фильмы. И что немаловажно, библиотека оснащена специальным устройством для подъема лиц с ограниченными возможностями. По словам экспертов, если нововведение станет востребованным среди жителей, то пилотный проект получит свое развитие.Это поручение Президента 20 шагов к обществу всеобщего труда. По этой программе с помощью Акима области это стало возможным.",
      "title": "Передвижной библиотечный комплекс колесит по всей Республике Казахстан.",
      "descr": "Передвижной библиотечный комплекс колесит по всей Республике Казахстан.Передвижной библиотечный комплекс теперь колесит в отдаленные уголки области.  Доступ к Интернету и электронной базе кн"
    },
    {
      "id": 135,
      "date": "2014-03-18 16:20:00",
      "full_story": " Компания ASTEL приняла участие в выставке «Безопасность и связь», которая прошла с 27 февраля по 01 марта 2014г. в городе Казань. В рамках данного мероприятия на базе комплекса были проведены специализированные выставки «Безопасность», «Связь», «Охрана и безопасность труда» и III международная научно-практическая конференция «Современные проблемы безопасности жизнедеятельности: настоящее и будущее».",
      "title": "Участие ASTEL в выставке «Безопасность и связь».",
      "descr": "Участие ASTEL в выставке «Безопасность и связь».  Компания ASTEL приняла участие в выставке «Безопасность и связь», которая прошла с 27 февраля по 01 марта 2014г. в городе Казань. В рамках д"
    },
    {
      "id": 278,
      "date": "2014-04-14 16:20:00",
      "full_story": "ASTEL: Связь на суше и на море Активно применяя в работе инновационные подходы, компания ASTEL постоянно выводит на казахстанский рынок новые, все более сложные и современные продукты и технические решения. С последними достижениями компании поделился с нами Руководитель маркетинга АО «ASTEL» Артем Уразимбетов.  Одним из таких продуктов, обеспечивающих устойчивую бесперебойную связь в любых условиях (что особенно важно для непрерывного производства, каковым является нефтегазовое), стал проект установки морской спутниковой антенны на корабле и организация с ее помощью доступа в интернет и телефонную связь для ТОО «Geo Energy Group» (Атырау). Перед разработчиками проекта Клиентом были поставлены следующие задачи: связать воедино наземные и морские службы компании; организовать телефонную связь и канал для предоставления интернета на барже «Geo Energy Group». Стоит отметить, что клиент уже пользуется спутниковой сетью, построенной ASTEL. На наземных объектах Geo Energy Group  установлены спутниковые системы Sky Edge. Теперь же, в результате реализации проекта «Морская антенна», клиент получил единую защищенную информационную сеть, которая объединяет коммуникации, как на земле, так и в море. Это позволило Заказчику ускорить и упростить документооборот между судоходной компанией, береговыми службами и судами флота и снизить затраты на связь. Возможность применения сервисов на базе морской антенны значительно шире, нежели просто Интернет и телефон. Появляется возможность организации таких сервисов как, видеоконференц-связь, дистанционное подключение и управление, мониторинг судовых параметров с берега и многое другое.Этот проект был успешно завершен в середине ноября 2013 года, несмотря на то, что ASTEL впервые реализовал проект с данным оборудованием. Сроки играли большую роль – важно было успеть завершить все работы до того, как ударят морозы на Каспии, и он покроется льдом. В проекте было использовано следующее основное оборудование:Антенна COBHAM USAT24 - 0,6м;GPS-компас;Спутниковый модем Sky Edge II Pro. Работа над проектом велась в течение 3-х лет. В течение этого времени проводились презентации решений, консультации, разработка проекта, затем заказ, доставка, инсталляция, запуск в эксплуатацию.  Сначала оборудование тестировалось в Алматы, в центральном офисе ASTEL, интегрировалось, затем проводилась инсталляция и пуско-наладка у Клиента. Была проведена интеграция системы SeaTel с оборудованием сторонних производителей: GPS-компасом, спутниковым модемом Sky Edge II Pro. По итогам клиент дал высокую оценку проведенной работе: результат достигнут, поставленная задача успешно выполнена! Подобный сложный проект – не первый «в активе» специалистов казахстанской компании. ASTEL вот уже более 20 лет предоставляет услуги телекоммуникаций и интеграции большому количеству компаний и организаций в нефтедобывающих регионах Казахстана: в частности, в Актюбинской, Атырауской, Кызылординской, Западно-Казахстанской областях. Среди клиентов ASTEL такие крупные добывающие компании, как «Тенгизшевройл», «ПетроКазахстан». Также компания консультировала целый ряд фирм, занятых на освоении Карачаганакского нефтегазоконденсатного месторождения. Предметом гордости ASTEL является сотрудничество с Северо-Каспийским консорциумом, ведущим разработку гигантского месторождения Кашаган в казахстанском секторе Каспийского моря. Этот проект по праву называют проектом 21-го века. Офис в Атырау, работающий практически с момента основания компании, является лидером среди региональных подразделений. За прошедшие два десятилетия состав сотрудников офиса практически не менялся. А это значит, что сегодня они – не просто профессионалы своего дела, но и опытные знатоки специфики региона. Если функцию компании сформулировать в нескольких словах, то она будет звучать так – наладить устойчивую связь из любой точки и с любой точкой на земле. Имея на вооружении оборудование от ведущих мировых производителей, ASTEL предлагает своим клиентам широкий спектр высококачественных услуг, в числе которых: сетевые решения и услуги по передаче данных, услуги спутниковых коммуникаций и беспроводной доступ, телерадиовещание и телефония, доступ в Интернет, системная интеграция и поставка оборудования, а также разработка и реализация других проектов любой сложности. Работая в тесном контакте с клиентами, учитывая специфику их бизнес-процессов, а также индивидуальные запросы, компания находится в постоянном развитии, находя решения, отвечающие самым взыскательным требованиям клиентов. Дополнительным конкурентным преимуществом является то, что клиенты ASTEL вместе с услугой получают техническую поддержку 24 часа 7 дней в неделю. Работа с такими глобальными клиентами заставляет компанию подтягивать уровень своих услуг до такого же глобального уровня. Уже сегодня ASTEL обладает пятью международными сертификатами в различных областях (ISO 27001:2005, ISO 20000-1:2011, OHSAS 18001:2007, ISO 14001:2004, ISO 9001:2008). Как казахстанский телекоммуникационный интегратор, ASTEL полностью соответствует требованиям нефтяных корпораций и намерен и дальше повышать качество обслуживания своих клиентов. Система SeaTel USAT24 – морская приёмопередающая стабилизированная антенна Ku-диапазона диаметром 60 сантиметров. Система совместима с модемами ведущих мировых производителей: GILAT (Sky Edge 1 и 2), iDirect, Eastar, HUGHES (HNS), VIASAT.",
      "title": "В журнале  Petroleum опубликована статья:  Связь на суше и на море. №4 (88) сентябрь 2014.",
      "descr": "ASTEL: Связь на суше и на море Активно применяя в работе инновационные подходы, компания ASTEL постоянно выводит на казахстанский рынок новые, все более сложные и современные продукты и техн"
    },
    {
      "id": 146,
      "date": "2014-05-13 09:28:00",
      "full_story": "«Связь Экспокомм» - проходила в Центральном выставочном комплексе «Экспоцентр», г. Москва с 13 по 16 мая 2014 года. Выставка объединила 553 компании из 26 стран, более 20 000 специалистов из всех регионов России стран СНГ. «Связь Экспокомм» это крупнейшая в России и Восточной Европе международная выставка телекоммуникационного оборудования, систем управления, информационных технологий и услуг связи.Компания ASTEL принимает участие в выставке «Связь Экспокомм» для поддержания контактов, развития бизнеса, знакомства с новинками отрасли и укрепления своих позиций на рынке. В рамках данного мероприятия наша компания продемонстрировала Переносной Спутниковый Комплекс связи быстрого развёртывания ПСК-150.",
      "title": "ASTEL принял участие в Международной выставке «СВЯЗЬ ЭКСПОКОММ-2014».",
      "descr": "ASTEL принял участие в Международной выставке СВЯЗЬ ЭКСПОКОММ-2014.Связь Экспокомм - проходила в Центральном выставочном комплексе Экспоцентр, г. Москва с 13 по 16 мая 2014 года. Выставка об"
    },
    {
      "id": 148,
      "date": "2014-05-22 09:36:00",
      "full_story": "     С 22 по 25 мая в городе Астане прошла третья Международная выставка «КАDЕХ—2014».Выставка вооружения и военно-технического имущества «KADEX» - это отличная площадка для демонстрации последних достижений в сфере оборонной промышленности и обмена мнениями специалистов. Насыщенная деловая, выставочная, демонстрационная программа «КАDЕХ—2014» позволила в полной мере ознакомиться с инновационными разработками ведущих иностранных и отечественных производителей. Выставка объединила порядка 300 компаний из Казахстана, стран ближнего и дальнего зарубежья. В рамках данного мероприятия наша компания продемонстрировала Переносной Спутниковый Комплекс связи быстрого развёртывания ПСК-100 и прототип ПСК-200. Продукт ПСК – 200 на данный момент находится на стадии разработки и на Выставке был продемонстрирован только прототип, к которому военные проявили большой интерес. Специально для выставки был проведен редизайн автомобиля Ford, отвечая всем современным требованиям, который влился в общий фон военной техники, благодаря чему ему было выделено достойное место среди других участников . На автомобиле Ford была установлена спутниковая антенная система, которая позволила обеспечить работу операторов в движении и новый спутниковый модем GLT который обеспечивает работу спутникового канала на уровне шума. На выставке «KADEX» в автомобиле Ford демонстрировалась видео картинка, полученная с офиса Алматы освещающая проспект Сейфулина. Благодаря настойчивости и слаженной работе был достигнут результат, который мы с гордостью в очередной раз продемонстрировали на военной выставке всем силовым структурам Казахстана. В подтверждение сказанного, отмечаем, что «За активное участие в выставке и посильный вклад в дело повышения обороноспособности РК» компании ASTEL были вручены медаль и диплом.",
      "title": "ASTEL принимал участие в третьей Международной выставки «КАDЕХ—2014».",
      "descr": "ASTEL принимал участие в третьей Международной выставки КАDЕХ2014.     С 22 по 25 мая в городе Астане прошла третья Международная выставка КАDЕХ2014.Выставка вооружения и военно-технического"
    },
    {
      "id": 150,
      "date": "2014-06-02 10:00:00",
      "full_story": "Уведомляем Вас об изменении тарифов для клиентов, применяемых АО ASTEL (АСТЕЛ) при оказании услуг связи, с 1 июля 2014 года.   С прейскурантами Вы можете ознакомиться по ссылке - прейскурант. ",
      "title": "ВНИМАНИЕ! УВАЖАЕМЫЕ КЛИЕНТЫ!",
      "descr": "Уведомляем Вас об изменении тарифов для клиентов, применяемых АО ASTEL (АСТЕЛ) при оказании услуг связи, с 1 июля 2014 года.Уведомляем Вас об изменении тарифов для клиентов, применяемых АО"
    },
    {
      "id": 147,
      "date": "2014-06-09 09:32:00",
      "full_story": "Компания ASTEL 6 июня 2014 года отметила очередной свой день рождения. В этом году компании исполнился 21 год. Празднование проходило в конно-развлекательном комплексе «Аул Resort», который расположен в живописном районе Заилийского Алатау, между двух горных речек Каскеленка и Чемолганка. В корпоративном мероприятии принимали участие все сотрудники Алматинского офиса, а также офис-менеджеры региональных подразделений. Корпоративное мероприятие заняло целый день.По традиции праздник открыл президент компании Бреусов Владимир Евгеньевич, который рассказал об успехах AO ASTEL за прошлый 2013, и за первое полугодие 2014 года, а также о задачах и перспективах компании.После официальной части прошел тимбилдинг, по результатам которого всем командам были вручены грамоты. За праздничным обедом звучали поздравления в адрес компании. Далее были веселые конкурсы, прогулка на свежем воздухе, спортивные игры, конные прогулки, бассейн, дискотека. Атмосфера праздника царила с самого утра и до позднего вечера Проведенное корпоративное мероприятие, в очередной раз, подчеркнуло сплочённость коллектива и руководства Компании.",
      "title": "ASTEL 6 июня отметил свой день рождения.",
      "descr": "ASTEL 6 июня отметил свой день рождения.Компания ASTEL 6 июня 2014 года отметила очередной свой день рождения. В этом году компании исполнился 21 год. Празднование проходило в конно-развлека"
    },
    {
      "id": 149,
      "date": "2014-06-18 15:36:00",
      "full_story": "",
      "title": "ASTEL стал авторизованным партнером AXIS.",
      "descr": "ASTEL стал авторизованным партнером компании AXIS COMMUNICATIONS."
    },
    {
      "id": 246,
      "date": "2014-08-20 09:29:01",
      "full_story": "{   По итогам тендера на услуги технической поддержки основных телекоммуникационных систем NCPOC компания ASTEL объявлена победителем. 01 июля между ASTEL и NC Production Operations Company B.V. подписано соглашение о технической поддержке основных телекоммуникационных систем, как на наземных, так  и на морских объектах. Впервые казахстанская телекоммуникационная компания получает статус генерального подрядчика в столь значимом проекте. Сейчас компания ASTEL готовится отправить в Атыраускую область свой персонал, который будет  работать на Кашагане и Карабатане вахтовым методом.Как известно, на нефтяных объектах, особенно на столь сложных, как Кашаган, особое внимание уделяется вопросам безопасности.«Все наши сотрудники прошли обучение технике безопасности, - говорит Лаура Тен, Руководитель дирекции международных проектов. – И все, кого мы будем принимать на работу, также будут учиться и получать необходимые  допуски. У нас есть служба HSSE (Health, Safety, Security and Environment),  отвечающая за строгое соблюдение всех требований безопасности в отношении людей и окружающей среды. В нашей компании внедрены политики по охране здоровья, труда,  окружающей среды и безопасности, которые применяются не только к сотрудникам, вовлеченным в такого рода проекты, но и ко всему персоналу в целом. Наряды-допуски, медицинские осмотры – все это функционирует в соответствии с OHSAS-18001». В настоящее время проходит завершающий этап мобилизации к выполнению объема работ по данному договору: принят, и продолжает приниматься необходимый персонал; на базе РД Атырау проведены работы по организации лаборатории и складов для оборудования NCPOC; ведутся работы по заключению субподрядных договоров, в рамках которых будет поддерживаться оборудование ведущих мировых брендов.",
      "title": "ASTEL одержал победу в тендере NCPOC",
      "descr": "По итогам тендера на услуги технической поддержки основных телекоммуникационных систем NCPOC компания ASTEL объявлена победителем.По итогам тендера на услуги технической поддержки основных т"
    },
    {
      "id": 273,
      "date": "2014-09-15 14:40:00",
      "full_story": "Связь без границСовременный ритм жизни предполагает практически круглосуточное присутствие человека в он-лайне, независимо от времени суток или дней недели. Но что делать, если на выходных хочется поехать на дачу подышать свежим воздухом, а вы в это время ждете важный звонок по Skype? Или Вы желаете переехать за город и уже присмотрели себе дом в новом коттеджном поселке. Да, рядом красивая природа, прекрасный вид из окна и чистый воздух. Но… Вам нужно иметь возможность стабильного доступа в Интернет на приемлемой скорости. Из-за месторасположения у дома (или поселка) отсутствует кабельная инфраструктура для предоставления услуг связи, поэтому «классическим» способом к Интернету не подключиться, а у сотового оператора скорость оставляет желать лучшего. В таком случае самым разумным решением будет выбор доступа в Сеть через спутник. Именно для ликвидации цифрового неравенства в удаленных от телеком-инфраструктуры районах Казахстана компания ASTEL и предложила новую услугу спутникового Интернета Daraline, к которой может подключиться любое физическое или юридическое лицо. Теперь приобретя загородный дом в только что построенном коттеджном поселке не нужно беспокоиться о том, как вы будете общаться в Skype, скачивать файлы и переписываться с друзьями и коллегами по почте или в социальных сетях. Поделиться достоинствами и особенностями проекта «РБК ЦА» попросили Начальника маркетинга АО «ASTEL» Артема Уразимбетова. Артем, что вдохновило ASTEL на разработку и запуск такого проекта? На кого в первую очередь нацелена данная услуга?Компания ASTEL является сервис-интегратором, одним из лидеров на казахстанском рынке телекоммуникаций. Обладает более, чем 20-летним опытом реализации телеком проектов и самой большой в Казахстане спутниковой сетью, более 2 600 спутниковых станций. Что свидетельствует об огромном опыте именно в спутниковых коммуникациях. Мы наблюдаем активное развитие Казахстана. В связи с этим, бизнес требует постоянного присутствия он-лайн,  возможности оперативной связи с партнерами и участия в удаленных деловых переговорах. Но в силу того, что территория Казахстана велика и имеется заметное отставание наземной телекоммуникационной инфраструктуры от темпов развития страны, обеспечить связь во многих районах республики просто невозможно. Потребность в услугах связи испытывают фермерские хозяйства, коттеджные поселки, заводы, базы отдыха, объекты нефтегазовой индустрии и геологоразведки, отдаленные населенные пункты. Как раз для решения такой задачи – предоставление стабильного доступа к информационным ресурсам и Интернету в районах Казахстана, где остро ощущается  дефицит в наземной телеком-инфраструктуре, ASTEL и запустил услугу Daraline.Спутниковый интернет Daraline разаботан для Клиентов, которым остро необходим выход в Интернет, создания корпоративной сети, проверка почты, просмотр видео, прослушивание музыки, общение в социальных сетях и по Skype. Вы независимы от операторов наземных сетей связи и подключаетесь к сети там, где есть потребность. Высокоскоростной интернет на скорости до 4Мб/сек доступен там, где вам это удобно: в загородном доме, на даче или дома.  Независимость от наземной инфраструктуры — для подключения нужно электричество — 220В и Клиентский спутниковый комплект. Какие технические средства необходимы для подключения услуги? Имеются ли особенности, преимущества у решения?Для работы услуги Daraline мы используем оборудование израильской компании Gilat Satellite Networks, которое совместимо со всеми операционными системами. Гарантированный доступ к Интернету в местах, удаленных от телеком-инфраструктуры обеспечивает новая передовая технология SkyEdge® II-C. На стороне Клиента устанавливается так называемая VSAT-станция. Она состоит из широкополосного маршрутизатора SkyEdge® II-C и спутниковой приемо-передающей антенны малого диаметра - 0,75 м. Её размер является несомненным преимуществом данного проекта, т.к. она не занимает много места на крыше, на стене или на участке, как это происходит с антеннами большего размера.     Артем, с клиентским комплектом все понятно. Давайте поговорим об оборудовании, которое стоит на стороне Оператора связи.Как я выше отмечал, мы сотрудничаем с компанией Gilat Satellite Networks и используем их разработки в сфере спутниковых коммуникаций. На технической площадке ASTEL функционирует высоконадежная спутниковая центральная станция SkyEdge II-c, так называемый хаб. Он обеспечивает обмен трафиком с Клиентским комплектом, контроль и управление всей системой.Реализация данного важного проекта проходит также при сотрудничестве с отечественными компания и организациями. Так, например, спутниковую емкость ASTEL приобретает на казахстанском спутнике KazSat-3. С государственной компанией – АО «Республиканский центр космической связи» (РЦКС) ASTEL сотрудничает в вопросе поднятия и приземления сигнала. Как мы все знаем, сейчас для доступа в глобальную Сеть пользователь одновременно используется ПК, ноутбук, планшет и смартфон. Как решается данная потребность Клиента – из коттеджа необходим доступ в Интернет с различных устройств?Да, сейчас пользователе очень активен, использует множество устройств для доступа в Интернет. При использовании услуги Daraline Клиент при желании может подключить к маршрутизатору SkyEdge® II-C не только один компьютер, а создать целую локальную сеть, чтобы в Интернет могло выйти сразу много людей. Клиентское оборудование специально рассчитано на данную потребность Клиента. Особенно актуальной эта функция может оказаться, скорее всего, для владельцев различных курортов, в которых всегда много постояльцев, желающих отдохнуть на природе. Однако из-за местонахождения этих зон отдыха в живописных, но удаленных от цивилизации местах, там существуют определенные проблемы со связью. Давайте резюмируем. Что такое услуга Daraline? Какое преимущество она имеется и что Клиент получает, используя ее?Спутниковый Интернет Daraline дает ощущение свободы. Не нужно переживать о том, подключен ли дом к сети какого-либо телеком-провайдера, не перерезал ли вредный сосед провода перед важным онлайн-совещанием и насколько хорошо в этой конкретной местности ловит сигнал того или иного сотового оператора. Теперь благодаря услуге спутникового Интернета Daraline от ASTEL Вы получаете стабильный доступ к сети Интернет, возможность проводить он-лайн совещания и деловые переговоры в любой точке Казахстана. Ксения Федорченко",
      "title": "ASTEL: Статья в журнале РБК. № 9(15), сентябрь 2014.",
      "descr": "Связь без границ Современный ритм жизни предполагает практически круглосуточное присутствие человека в он-лайне, независимо от времени суток или дней недели. Но что делать, если на выходных"
    },
    {
      "id": 274,
      "date": "2014-09-29 14:57:00",
      "full_story": "Поддержка на море и на суше. Компания Astel 1 июля подписала соглашение с NC Production Operations Company B.V. о технической поддержке телеком-систем на объектах клиента. Договор заключен до 2017 года. Astel отвечает за техническую поддержку и обслуживание системы телефонной связи, устройств передачи данных, системы громкой связи, видеонаблюдения по всему периметру объектов, системы контроля доступа, волоконно-оптических линий связи и других систем, как на наземных, так и на морских объектах Северо-Каспийского проекта. Впервые казахстанская телекоммуникационная компания получает статус генерального подрядчика в столь значимом проекте.       Большая победаВ интервью журналу Petroleum о победе в тендере по Северо-Каспийскому проекту рассказала Лаура Тен, руководитель дирекции международных проектов в департаменте продаж компании Astel. По ее словам, Astel будет обслуживать телекоммуникационную инфраструктуру на нефтедобывающих и нефтеперерабатывающих объектах, а также вдоль нефтепровода NCPOC. Сейчас компания Astel готовится отправить в Атыраускую область свой персонал, который будет работать на Кашагане и Карабатане вахтовым методом.Как известно, на нефтяных объектах, особенно на столь сложных, как Кашаган, особое внимание уделяется вопросам безопасности. Без прохождения тренингов и инструктажа по технике безопасности там вообще нельзя находиться. И для работы на разных объектах требуются несколько видов допуска. Как подчеркнула в интервью Лаура Тен, у сотрудников Astel уже были допуски по сероводороду, выживанию на море и работам на высоте, а недавно они прошли обучение и по работам со взрывозащищенным электрооборудованием. Так что теперь они могут налаживать связь в любой точке на территории Северо-Каспийского проекта. «Все наши сотрудники прошли обучение технике безопасности, – говорит Лаура Тен. – И все, кого мы будем принимать на работу, также будут учиться и получать необходимые допуски. У нас есть служба HSSE (Health, Safety, Security and Environment), отвечающая за строгое соблюдение всех требований безопасности в отношении людей и окружающей среды. В нашей компании внедрены политики по охране здоровья, труда, окружающей среды и безопасности, которые применяются не только к сотрудникам, вовлеченным в такого рода проекты, но и ко всему персоналу в целом. Наряды-допуски, медицинские осмотры – все это функционирует в соответствии с OHSAS-18001».Также г-жа Тен сообщила, что Astel в рамках подписанного договора заключит около 10 субподрядных соглашений. То есть фактически он становится генеральным подрядчиком для NCPOC в сфере телекоммуникаций. Являясь при этом, как подчеркнула наша собеседница, стопроцентно казахстанской компанией. История партнерстваAstel уже много лет работает на Кашагане, о чем, к слову, мы писали год назад. Но ранее компания предоставляла NCPOC услуги связи, в том числе спутниковой. Договор на услуги спутниковой связи уже истек, сообщила Лаура Тен, да и необходимости в такого рода связи уже нет – у NCPOC везде проложены оптоволоконные кабели, которые мы будем обслуживать уже в рамках нового договора. Тем не менее, предыдущий успешный опыт, конечно же, способствует развитию дальнейшего сотрудничества Astel и NCPOC. Ведь за долгие годы работы на Кашагане сотрудники казахстанской телекоммуникационной компании внедрили международные стандарты работы, переняли культуру соблюдения требований HSSE и хорошо себя зарекомендовали. Astel начала сотрудничество с консорциумом, обслуживающим Кашаган, в 2005 году. Компания разработала проект по организации связи между офисом Agip KCO в лагере «Западый Ескене» и искусственным островом D в Каспийском море. На первоначальных этапах рассматривались варианты организации РРЛ канала 16 и 32 Мбит/с, однако данные решения требовали строительства башен выше 100 метров. Поэтому финальным техническим решением стал спутниковый канал передачи данных и голоса на скорости 16 Мбит. После победы в тендере в 2006 году также было организовано 2 РРЛ канала по 34 Mбит между островами D и А (буровой модуль), 15 базовых станций беспроводной передачи данных Wi-Max, покрывающих суммарно площадь 85 кв. км в акватории возле островов А и D. Они обеспечили доступ к услугам передачи данных (и Интернета через LAN клиента) и голоса на всех судах, курсирующих в данном районе. Подобное решение (организация беспроводной сети над водной поверхностью в морских условиях) было применено в Казахстане впервые. В конце 2006 года Agip KCO обратился с просьбой реорганизовать свою спутниковую сеть и привести ее в соответствие с современными стандартами. Для решения этой задачи ASTEL в партнерстве с немецкой компанией развернули технологию SkyWAN, на базе которой в начале 2007 года была организована спутниковая сеть (передачи данных и голоса) на 11 морских и наземных объектах клиента. Сеть также включает уникальную систему автоматического позиционирования на спутник производства компании Schlumberger, установленную на корабле «Навруз». Система позволяет поддерживать постоянный спутниковый канал связи при движении корабля даже в условиях шторма до 7 баллов. В 2009 году (после успешного перезаключения двух договоров на предоставление услуг телекоммуникаций до 2012 года) ASTEL участвует в тендере по предоставлению междугородних и международных наземных каналов связи и успешно его выигрывает. В обозначенные сроки совместно с международными партнерами компания предоставляет оптоволоконный канал Астана-Милан (связывающий казахстанский офис со штаб-квартирой Agip в Италии) на скорости 34 Мбит/с и Атырау-Астана. В 2010 этот контракт был дополнен наземным каналом Атырау-Актау 10 Мбит/с. В том же году были организованы высокоскоростные радиорелейные пролеты (STM-1, 155 Мбит/с) между искусственными островами EPC2, EPC3, EPС4, а также на станциях мониторинга трубопроводов в лагере «Западный Ескене» (завод Болашак). За годы сотрудничества компания ASTEL кардинальным образом реорганизовала свой подход к технике безопасности, подтвердив высокий уровень управления международными сертификатами ISO 14001 (экологический менеджмент), 18001 (ОЗТОС и Б), 20000 (предоставление телекоммуникационных услуг). В марте 2009 года компания ASTEL перезаключила два договора на предоставление услуг телекоммуникаций до 2012 года с компанией NCPOC. В конце 2012 года оба контракта были пролонгированы до 2014 года.       Интеграция и оборудованиеAstel не ограничивается предоставлением услуг, всерьез занимается системной интеграцией и производством оборудования. В частности, в мае 2014 года на выставке в Москве компания представила переносной спутниковый комплекс быстрого развертывания (ПСК), предназначенный для МЧС, нефтяников, буровиков, строителей. Разработка вызвала живейший интерес у участников рынка. Комплекс представляет собой два или четыре чемодана (в зависимости от комплектации), в которые помещается все необходимое оборудование, легко настраиваемое специалистом. С помощью ПСК можно оперативно отправить в головной офис фото- и видеоматериалы, аудиофайлы.Конструктивное решение комплекса позволяет в кратчайшие сроки установить связь из любого места при любой температуре от минус 40 до плюс 60 градусов по Цельсию. Еще один интересный интеграционный проект, который предлагает ASTEL, – это универсальные автомобили – комплексы связи. Они оборудованы приемо-передающими устройствами. Авто-комплексы связи функционируют на базе «Нивы», КамАЗа, «Урала», «Форда». Благодаря им, к примеру, морские учения на Каспии транслировались в Отар, где проводился парад с участием президента страны. Astel заключила партнерские соглашения с операторами, имеющими разветвленные сети волоконно-оптических линий («Казахтелеком», KazTransCom, «ТрансТелеком»). Что позволяет компании предоставлять своим клиентам максимальную гибкость в решении поставленных задач. Иными словами, для заказчика подбирается оптимальное решение из того, что есть на рынке, и ему не приходится идти на компромиссы из-за того, что исполнитель не имеет тех или иных технологий или возможностей. Компания может предложить не только крупнейшую сеть спутниковой связи в Казахстане, которая состоит из более чем двух тысяч станций, работающих на пяти спутниках связи, но и доступ к самым мощным наземным инфраструктурам всех основных игроков рынка. А колоссальный опыт и инженерная экспертиза в области телекоммуникаций, накопленная специалистами ASTEL за более чем 20 лет работы, позволяет компании решать самые трудные задачи в области связи: от проектирования сети и поставки оборудования до реализации, ввода в эксплуатацию и обучения персонала заказчика. За плечами у ASTEL крупнейшие проекты национального масштаба: построение сетей для Министерства обороны, Комитета таможенного контроля РК, Государственного центра по выплате пенсий (ГЦВП), Министерства внутренних дел и Погранслужбы КНБ РК, а также множество проектов для крупнейших банков, нефтяных компаний и госкорпораций. Обширные возможности ASTEL делают компанию идеальным партнером в плане телекоммуникационного аутсорсинга. С каждым днем бизнес становится все более зависим от бесперебойной работы сетей, а содержать большой штат специалистов хотят далеко не все. Во-первых, это слишком дорого, во-вторых, не имея ежедневного опыта решения сложнейших задач, специалисты компаний в итоге недостаточно быстро реагируют на те или иные вызовы. Astel же изначально обладает всеми необходимыми ресурсами и экспертизой и сможет предоставить высокий уровень качества услуг по разумной цене. Благодаря большому опыту, всевозможным международным стандартам (которые не только внедрены, но и реально работают), партнерским каналам связи, для Astel практически нет таких задач в сфере телекоммуникаций, которые нельзя было бы решить.К слову о международных стандартах. ASTEL обладает уже пятью международными сертификатами в различных областях (ISO 27001:2005, ISO 20000 — 1:2011, OHSAS 18001:2007, ISO 14001:2004, ISO 9001:2008). Как сервис-интегратор, ASTEL полностью соответствует всем международным требованиям и намерен и дальше повышать качество обслуживания своих клиентов. Поставка оборудования также не будет проблемой, поскольку компания является дистрибьютором ведущих производителей сетевого оборудования. При этом специалисты ASTEL возьмут на себя дальнейшее обслуживание всего телекоммуникационного оснащения, оборудования или телекоммуникационной инфраструктуры, а при необходимости будет произведено обучение персонала заказчика. Амина Джалилова",
      "title": "В журнале  Petroleum опубликована статья:  Поддержка на море и на суше. №4 (88) сентябрь 2014.",
      "descr": "Поддержка на море и на суше. Компания Astel 1 июля подписала соглашение с NCProductionOperationsCompanyB.V. о технической поддержке телеком-систем на объектах клиента. Договор заключен до 20"
    },
    {
      "id": 275,
      "date": "2014-10-13 16:36:00",
      "full_story": "Телеком-лидер на Кашагане1 июля 2014 года компания ASTEL подписала соглашение с NC Production Operations Company B.V. (NCPOC) о технической поддержке телеком-систем на их объектах Северо-Каспийского проекта до 2017 года.Рассказать об этом сотрудничестве подробнее редакция журнала «Реальный Бизнес Казахстана» попросила начальника маркетинга компании ASTEL Артема Уразимбетова.Артем, расскажите, пожалуйста, какую именно техническую поддержку телеком-систем NCPOC обеспечивает ASTEL.Мы поддерживаем и обслуживаем устройства передачи данных, системы телефонной связи, громкой связи, а также видеонаблюдения по всем объектам Северо-Каспийского проекта NCPOC, оптоволоконные линии связи, системы контроля доступа и многое другое. Причем ASTEL осуществляет техническую поддержку и на наземных, и на морских объектах клиента. Если сказать коротко, то мы полностью обслуживаем телекоммуникационную инфраструктуру на нефтедобывающих и нефтеперерабатывающих объектах NCPOC, а также вдоль их нефтепровода. На Кашагане и Каратабане находятся наши специалисты, которые постоянно работают на этих объектах вахтовым методом.  Имеют ли ваши сотрудники специальные допуски по безопасности для работы на таких важных нефтяных объектах?Да, конечно! Все наши работники прошли специальное обучение технике безопасности. Например, недавно наши специалисты прошли обучение работам с взрывозащищенным электрооборудованием. До этого они уже получили допуски по работам на высоте, сероводороду и выживанию на море.Вообще в ASTEL очень серьезно подходят к вопросу безопасности. У нас есть специальная служба “Health, Safety, Security and Environment” (HSEE), которая отвечает за неукоснительное соблюдение всех правил безопасности в отношении сотрудников и окружающей среды. Значит ли это, что в ASTEL с точки зрения подхода к вопросу безопасности, работают по каким-либо стандартам ISO? Если да, то по каким?Да, именно так. Мы работаем строго по стандарту OHSAS-18001 (ОЗТОС и Б). Также за годы работы над такими важными проектами мы подтвердили свой уровень, получив такие международные сертификаты, как ISO 14001 (экологический менеджмент) и ISO 20000 (предоставление телекоммуникационных услуг).У нас в ASTEL внедрены специальные политики по безопасности,  охране труда, здоровья, окружающей среды. Эти политики работают по отношению ко всему персоналу компании. Вернемся к сотрудничеству с NCPOC. Даст ли компании ASTEL это сотрудничество еще что-то новое?В рамках договора с NC Production Operations Company B.V. компания ASTEL заключила 10 субподрядных соглашений. Таким образом, мы являемся генеральным телеком-подрядчиком NCPOC. И этот момент, я считаю, стоит подчеркнуть особо, так как, можно сказать, что впервые телекоммуникационная казахстанская компания (а мы являемся казахстанской компанией на сто процентов) получила статус генерального подрядчика на таком важном проекте, как Северо-Каспийский. Как известно, ASTEL ранее уже сотрудничал с NCPOC. Артем, расскажите, пожалуйста, об истории совместной работы компаний поподробнее.В целом, ASTEL работает на Кашагане уже очень давно, с 2005 года. Что касается сотрудничества с NCPOC, то ранее мы занимались предоставлением клиенту услуг связи, в том числе и спутниковой. Сейчас уже необходимость в наличии спутниковой связи у NCPOC отпала, так как сегодня на всех объектах проложено оптоволокно. Вот его обслуживанием наши специалисты и займутся! За годы сотрудничества мы себя отлично зарекомендовали, внедрили все необходимые международные стандарты безопасности, а также переняли политику HSSE. Два наших договора о предоставлении услуг NCPOC в 2009 году были пролонгированы до 2012 года, а затем и до 2014 года. Теперь же мы подписали договор о сотрудничестве сроком до 2017 года. Вот вы упомянули, что ASTEL работает на Кашагане с 2005 года. Какие интересные проекты вы смогли выполнить за это время?В 2005 году наша компания разработала проект по организации связи между офисом компании Agip KCO в лагере «Западый Ескене» и искусственным островом D в Каспийском море. Был организован спутниковый канал передачи данных и голоса на скорости 16 Мбит/с. В 2006 году мы стали первыми в Казахстане, кому удалось организовать беспроводную сеть над водной поверхностью в морских условиях. ASTEL удалось установить 2 РРЛ-канала со скоростью 34 Mбит/с между островами A и D и 15 базовых станций беспроводной передачи данных WiMAX, которые покрывали площадь около 85 км. км. в акватории между этими островами. В 2007 году мы организовали спутниковую сеть передачи голоса и данных на 11 наземных и морских объектах Agip KCO. В 2009 году ASTEL предоставил для Agip KCO оптоволоконный канал Астана-Милан и Атырау-Астана на скорости 34 Мбит/с. Через год был добавлен наземный канал Атырау-Актау на скорости 10 Мбит/с. Кроме того, в 2010 году наши специалисты организовали высокоскоростные радиорелейные пролеты между искусственными островами EPC2, EPC3 и EPС4, а также на станциях мониторинга трубопроводов в лагере «Западный Ескене». В заключение хочу добавить, что благодаря такому поистине уникальному опыту мы в ASTEL не сомневаемся, что наше дальнейшее сотрудничество с NCPOC даст такие же достойные плоды, как и раньше. Ксения Федорченко",
      "title": "Телеком-лидер на Кашагане. Статья в журнале РБК. № 10(16), октябрь 2014.",
      "descr": "Телеком-лидер на Кашагане 1 июля 2014 года компания ASTELподписала соглашение с NC Production Operations Company B.V. (NCPOC) о технической поддержке телеком-систем на их объектах Северо-Кас"
    },
    {
      "id": 287,
      "date": "2014-11-13 10:03:00",
      "full_story": "С 11 по 13 ноября 2014 года компания ASTEL приняла участие в 9-й Мангистауская Региональная Выставка Нефть, Газ и Инфраструктура 2014, Актау.Выставка «Мангистау Нефть, Газ и Инфраструктура 2014» проводится в нефтегазоносном регионе Казахстана – город Актау, единственном морском порту страны.  Порядка 100 компаний принимают участие в выставке «Мангистау Нефть, Газ и Инфраструктура» -это нефтедобывающие, сервисные, машиностроительные, транспортные компании, поставщики оборудования. Инфраструктура области представлена на выставке разделами: строительство, энергетика, телекоммуникации. В рамках данного мероприятия ASTEL продемонстрировал:Переносной Спутниковый Комплекс связи быстрого развёртывания ПСК-100;Клиентский комплект услуги спутникового Интернета и передачи данных «SkyEdge C».АО ASTEL и в дальнейшем планирует участвовать в подобных выставках и представлять свои разработки и услуги.",
      "title": "С 11 по 13 ноября 2014 года компания ASTEL приняла участие в 9-й Мангистауская Региональная Выставка Нефть, Газ и Инфраструктура 2014, Актау.",
      "descr": "С 11 по 13 ноября 2014 года компания ASTEL приняла участие в 9-й Мангистауская Региональная Выставка Нефть, Газ и Инфраструктура 2014, Актау.С 11 по 13 ноября 2014 года компания ASTEL прин"
    },
    {
      "id": 289,
      "date": "2014-12-05 15:45:26",
      "full_story": "5 декабря Алматинский офис компании ASTEL принял  участие в проекте «Эстафета добра», организованной совместно с «Казахстанской Ассоциацией Доноров», Республиканским центром крови г. Алматы, «RESMI прямые инвестиции». Зачастую, о важности донорства люди начинают задумываться, только столкнувшись лицом к лицу с необходимостью переливания крови.На сегодняшний день донорское движение проходит по всему миру, в том числе, в Казахстане, Компания ASTEL также не осталась в стороне. Специальная бригада медиков приехала со своим оборудованием в офис, производился первичный анализ, анкетирование и беседа с врачом. Только после проверки, производился забор крови. Сотрудникам на месте сообщались группа крови, уровень гемоглобина, уровень артериального давления.        ",
      "title": "ASTEL принял участие в проекте «Эстафета добра».",
      "descr": "5 декабря Алматинский офис компании ASTEL принял  участие в проекте Эстафета добра, организованной совместно с Казахстанской Ассоциацией Доноров, Республиканским центром крови г. Алматы, RES"
    },
    {
      "id": 290,
      "date": "2014-12-05 16:52:00",
      "full_story": "  05 декабря ASTEL завершил все работы по созданию аппаратно-программного комплекса Центров оперативного управления МВД в городах Семей, Рудный, Хромтау и Щучинск. Министр МВД РК, Калмуханбет Касымов принял участие в открытии ЦОУ в Рудном. В городе Семей на открытии ЦОУ присутствовал аким Восточно-Казахстанской области, Ахметов Даниал.Главной целью проекта является охрана общественного порядка, а также профилактика и снижение уровня преступности в небольших городах Казахстана. Для этого все службы реагирования объединили под руководством единого управленческого органа – ЦОУ, который оснащен всеми современными техническими средствами.Благодаря началу работы таких центров полицейские в малых городах могут обрабатывать не менее 1500 обращений граждан в сутки. При этом одновременно могут обрабатываться до 30 звонков в полицию.Фото Сергея МИРОНОВА ",
      "title": "ASTEL завершил все работы по созданию аппаратно-программного комплекса ЦОУ МВД.",
      "descr": "05 декабря ASTEL завершил все работы по созданию аппаратно-программного комплекса Центров оперативного управления МВД в городах Семей, Рудный, Хромтау и Щучинск.  05 декабря ASTEL завершил в"
    },
    {
      "id": 291,
      "date": "2014-12-08 09:19:00",
      "full_story": "[attachment=45:Скачать статью в PDF.] В 2014 году рынок телекома в Казахстане продолжил свое развитие. При этом зачастую основным заказчиком по реализации телеком-проектов выступало государство, которое сейчас проводит активную политику перехода на электронный формат предоставления услуг. Поговорить подробнее о реализации подобных проектов серьезного масштаба редакция журнала «Реальный Бизнес Казахстана» решила с начальником маркетинга компании ASTEL Артемом Уразимбетовым. - Артем, расскажите, насколько плодотворным оказался 2014 год для вашей компании?- Этот год был для нас очень интересным. Мы реализовали несколько крупных проектов и продолжили работать с серьезными заказчиками.Можно сказать, что одним из самых «громких» событий уходящего года для ASTEL стало подписание соглашения о сотрудничестве с NC Production Operations Company B.V. (NCPOC). Согласно договору, ASTEL будет до 2017 года заниматься технической поддержкой телеком-систем NCPOC на всех их объектах Северо-Каспийского проекта. Таким образом, мы стали генеральным телеком-подрядчиком NCPOC. - Выполняла ли компания ASTEL в течение 2014 года проекты для госсектора?- Да, конечно! В качестве одного из примеров могу привести реализованный нами проект по модернизации ведомственной сети передачи данных и телефонии МВД РК.Нашими специалистами была создана информационная система управления телекоммуникационной сетью МВД РК. Она позволяет поднять уровень информационной безопасности в сети, ее надежности, эффективности работы и управляемости. Это, как вы понимаете, критически важно для такой структуры, как полиция. Затем сеть была подготовлена к переходу на технологию NGN (Next Generation Networks), в частности, к VoIP и системе Unified Communications. - То есть планируется конвергенция телефонной сети и сети передачи данных?- Именно так. Здесь мы опять же возвращаемся к вопросу важности и сложности работы Министерства внутренних дел. Наш проект реализовывался в республиканском масштабе, поэтому затронул подразделения МВД во всех регионах страны. Что касается работоспособности системы, то все информационные ресурсы ведомства должны быть защищены, а доступ к ним для сотрудников должен осуществляться быстро. Ведь чем оперативнее работает полиция, тем спокойнее нашим согражданам спать по ночам. - Значит ли это, что компания ASTEL работает над реализацией проектов не просто с точки зрения бизнеса, а еще и ставит перед собой некую социальную цель – облегчить жизнь казахстанцев в каких-то сферах деятельности?- Безусловно! Мы очень рады, что реализованные нами проекты помогают нашим согражданам облегчить свою жизнь. Тут могу привести еще один пример очень значимого с точки зрения пользы для общества проекта. В 2014 году специалисты ASTEL организовали и ввели в эксплуатацию центры оперативного управления (ЦОУ) в 4 малых городах нашей страны. Этот проект также реализовывался для МВД. - Какие задачи ставились при выполнении работ по этому проекту?- Собственно, главной целью проекта является охрана общественного порядка, а также профилактика и снижение уровня преступности в небольших городах Казахстана. Для этого все службы реагирования объединили под руководством единого управленческого органа – ЦОУ, который оснащен всеми современными техническими средствами.Благодаря началу работы таких центров полицейские в малых городах могут обрабатывать не менее 1500 обращений граждан в сутки. При этом одновременно могут обрабатываться до 30 звонков в полицию.Этот проект долгосрочный и полная его реализация во всех 35 малых городах Казахстана запланирована до 2021 год. Могу сказать, что по его конечным результатом является снижение уровня преступности на 40% в течение трех лет и достижение средней суточной раскрываемости преступлений до 72%. Для сравнения, до введения в эксплуатацию ЦОУ этот показатель составлял 55%. - С какими трудностями компании ASTEL приходилось сталкиваться при реализации проектов в этом году?- Основные сложности – это, как правило, ограниченный бюджет и, что называется, «крайний срок – вчера». Но на то мы и профессионалы своего дела, чтобы не бояться трудностей.Например, в этом году мы выполнили в сжатые сроки и с минимальным бюджетом проект по построению системы видеоконференц-связи (ВКС) для центров занятости Министерства здравоохранения и социального развития РК. Там ситуация осложнялась еще и необходимостью участия в госзакупках на местном уровне, 200 центров занятости территориально распределены по всей стране. - Что именно было необходимо реализовать в рамках этого проекта?- Было нужно организовать онлайн-видеосвязь с рабочих мест, чтобы руководство всех центров занятости могло принимать участие в оперативных совещаниях с Комитетом труда, социальной защиты и миграции Министерства здравоохранения и социального развития, который территориально находится в Астане.Для этого нашими специалистами было разработано комплексное техническое решение с инсталляцией центрального управляющего сервера ВКС в Комитет труда, социальной защиты и миграции в Астане. Для руководителей центров занятости на местах мы подобрали современный аппаратно-программный комплекс с простым интерфейсом, в котором легко разобраться. Помимо прочего, для улучшения качества связи были расширены существующие спутниковые и наземные каналы передачи данных. - Планирует ли компания ASTEL и дальше работать над проектами еще и с социальной точки зрения?- Обязательно. Для ASTEL очень важно, что в итоге при реализации наших проектов самым главным выгодоприобретателем являются наши сограждане, рядовые казахстанцы. Мы очень рады, что благодаря своей работе можем сделать их жизнь немного легче.",
      "title": "Инновационный бизнес с социальным лицом. Статья в журнале РБК. № 11(17), декабрь 2014.",
      "descr": "Для ASTEL очень важно, что в итоге при реализации наших проектов самым главным выгодоприобретателем являются наши сограждане, рядовые казахстанцы. Мы очень рады, что благодаря своей работе м"
    },
    {
      "id": 292,
      "date": "2015-03-18 15:12:15",
      "full_story": "",
      "title": "Мониторинг рекламы. Протестируйте услугу бесплатно.",
      "descr": "Мониторинг рекламы. Протестируйте услугу бесплатно.  Посетители сайта ASTEL могут протестировать Услугу мониторинга рекламы бесплатно. Протестировать."
    },
    {
      "id": 293,
      "date": "2015-03-20 08:57:54",
      "full_story": "",
      "title": "Примите искренние поздравления с прекрасным весенним праздником Наурыз!",
      "descr": " Дорогие партнёры и друзья!Примите искренние поздравления с прекрасным весенним праздником Наурыз!Желаем добра и согласия, достатка и изобилия, спокойствия и доброго будущего!"
    },
    {
      "id": 294,
      "date": "2015-04-03 14:25:45",
      "full_story": "  01-02 апреля в г. Алматы компания ASTEL совместно с партнером компанией Comexp провела семинар для рекламодателей, телеканалов и рекламных агентств на тему «Новые возможности мониторинга ТВ-эфира и рекламы в Казахстане». На семинаре были представлены решения и услуги по мониторингу контента и качества телеэфира, контроля выходов ТВ-рекламы. Участники получили индивидуальные консультации экспертов ASTEL и Comexp. Всем   участникам   семинара   предоставлена  возможность  бесплатного расширенного тестирования услуги мониторинга.",
      "title": "ASTEL и Comexp совместно провели семинар по Мониторингу ТВ и рекламы.",
      "descr": "01-02 апреля в г. Алматы компания ASTELсовместно с партнером компанией Comexp провела семинар для рекламодателей, телеканалов и рекламных агентств на тему Новые возможности мониторинга ТВ-эф"
    },
    {
      "id": 296,
      "date": "2015-04-16 09:21:05",
      "full_story": " ASTEL выпустил новый продукт - ПСК-200 М/К.ПСК-200 М/К представляет собой мобильную, компактную, портативную спутниковую систему передачи данных, телефонии и видеоизображения.  Позволяет развернуть пункт связи в самых труднодоступных районах, организовать доступ в сеть Интернет и телефонии, произвести видеосъемку и передачу отснятого материала. ПСК-200 М/К используется военными структурами, нефтяниками, геологоразведкой, строителями, телевизионными компаниями.",
      "title": "ASTEL выпустил новый продукт - ПСК-200 М/К.",
      "descr": "ПСК-200 М/К представляет собой мобильную, компактную, портативную спутниковую систему передачи данных, телефонии и видеоизображения. Позволяет развернуть пункт связи в самых труднодоступных"
    },
    {
      "id": 297,
      "date": "2015-04-17 14:20:22",
      "full_story": "  С 14 по 16 апреля 2015 года компания ASTEL приняла участие в 14-ой Северо-Каспийской Региональной выставке «Атырау Нефть и Газ». В рамках выставки компания ASTEL продемонстрировал:1. Переносной Спутниковый Комплекс связи быстрого развёртывания ПСК-100;2. Клиентский комплект услуги спутникового Интернета и передачи данных «SkyEdge C». За 13 лет своего существования данное событие стало традиционным местом встречи для специалистов нефтегазовой отрасли не только Каспийского региона и Казахстана, но и всего мирового нефтегазового сообщества в целом. Выставка «Атырау Нефть и Газ» стала главной бизнес-площадкой профессионалов индустрии в регионе. ASTEL и в дальнейшем планирует  участвовать в подобных выставках и представлять свои разработки и услуги.",
      "title": "Компания ASTEL приняла участие в 14-ой Северо-Каспийской Региональной выставке «Атырау Нефть и Газ».",
      "descr": "С 14 по 16 апреля 2015 года компания ASTEL приняла участие в 14-ой Северо-Каспийской Региональной выставке Атырау Нефть и Газ.   С 14 по 16 апреля 2015 года компания ASTEL приняла участие в"
    },
    {
      "id": 298,
      "date": "2015-04-20 14:09:00",
      "full_story": "Безопасная передачаЗащита особо ценной информации Сейчас, когда, казалось бы, есть возможность отследить любые потоки информации, вопрос безопасности передачи данных чрезвычайно актуален. Особенно, если сведения нужно доставить быстро, в идеале – в режиме реального времени. Для решения такой задачи необходима защищенная корпоративная сеть.  Своевременно доставляемая по надежным каналам информация гарантирует постоянный контроль выполнения работ, что, в свою очередь, дает возможность оперативно принимать решения. Кроме того, при постоянной передаче данных в режиме реального времени можно в случае необходимости получить консультацию эксперта со стороны заказчика, ему не придется выезжать на место для ознакомления с материалами. При этом очень важно, чтобы передача осуществлялась без сбоев и по защищенному от внешней сети каналам, чтобы никто, кроме отправителя и адресата, не мог воспользоваться пересылаемыми данными. Немаловажным для заказчика является и оперативность организации канала связи. Быстро наладить корпоративную сеть, которая будет работать без сбоев, - задача сложная, но выполнимая. Компания ТОО «Жигермунайсервис» ведет инженерное сопровождение бурения наклонно-направленной скважины на месторождении С.Нуржанов по заказу компании ТОО «СБП «Казмунайгаз-Бурение». ТОО «Жигермунайсервис» специализируется на аренде, ремонте, изготовлении бурового, нефтепромыслового и нестандартного оборудования, обустройстве нефтяных и газовых месторождений. Подрядчику было необходимо передать данные о ходе бурения на скважине заказчику, ТОО «КМГ Разведочные активы». Однако наладить защищенное соединение между двумя офисами не удавалось, а передавать данные через Интернет было неразумно и опасно. При этом сроки поджимали, решение нужно было найти в считанные дни. На помощь пришла компания ASTEL, у которой есть опыт в организации защищенных сетей, причем не только для заказчиков в нефтегазовой сфере. Специалисты ASTEL всего за 15 дней организовали защищенную корпоративную сеть (IP VPN) клиента для передачи данных со скважины по цифровому каналу связи до офиса «КМГ Разведочные активы» в Атырау посредством спутникового оборудования SkyEdge II. Данный проект позволил  обеспечить мониторинг скважины во время бурения, в том числе передавались такие данные как положение отклонителя в пространстве, зенитный угол ствола, магнитный азимут ствола, нагрузка на долото, давление на стояке и фактическая глубина забоя, гамма-каротаж. Как отмечает генеральный директор «Жигермунайсервис» Асхат Дуйсалиев, «Жигермунайсервис» и ASTEL планируют использовать этот положительный опыт для работы и на других объектах. «На нас произвели впечатление опыт специалистов ASTEL, их знания, умение оперативно найти решение и реализовать проект за несколько дней, - добавил он. - Этот случай продемонстрировал не только высокий профессионализм сотрудников компании ASTEL, но и налаженность процессов внутри нее, грамотную координацию усилий специалистов. Именно поэтому удалось запустить сеть в работу в такие сжатые сроки, 15 дней». Почему так важна защита информации в нефтегазовом бизнесе? Утечка данных может стать причиной урона для деловой репутации компании, потерей конкурентных преимуществ, срывом сроков реализации проекта. Ранее похожий заказ был выполнен специалистами ASTELдля «КазТрансОйла». Для оператора магистральных нефтепроводов безопасность передаваемой информации имеет огромное значение еще и потому, что необходимо защищать нефтепроводы от незаконных врезок, похищения нефти и даже от терактов. С «КазТрансОйлом» телекоммуникационная компания сотрудничает уже 8 лет – с 2007.  Для КТО ASTEL построила закрытые цифровые каналы передачи данных Астана-Атырау, Астана-Москва, Астана-Павлодар. Они позволили наладить передачу как сведений, так и голоса при абсолютной защите от внешней сети. Компания ASTEL является сервис-интегратором, одним из лидеров на казахстанском рынке телекоммуникаций. Она основана 23 года назад – в 1993 году и до 1997 года называлась Arna-Sprint Data Communications, с 1997 носит имя ASTEL. Основной вид деятельности компании - предоставление телекоммуникационных услуг на базе собственной сети KazNet®, а также построение корпоративных сетей передачи данных и голоса, используя передовые технологии. Компания оказывает широкий спектр дополнительных услуг, начиная от проектирования сетей и поставки оборудования, заканчивая вводом в эксплуатацию и обучением персонала заказчика. Что клиент получает от сотрудничества с ASTEL:Гарантированное решение комплексных задач связи от партнера с 23-летним опытом работы в сфере телекоммуникаций;Доступ к одной из самых разветвленных и современных телекоммуникационных сетей в Казахстане, что позволяет выполнить подключение любого клиента, который обратился в ASTEL;Круглосуточная служба поддержки клиента в городах Алматы и Астана;Резервирование всех магистральных каналов;Представительства во всех областных центрах Казахстана, что позволяет наиболее эффективно решать задачи клиента и оперативно выезжать техническим бригадам;С клиентом на постоянной основе работает персональный менеджер.Компания сертифицирована по следующим стандартам: ISO/IEC 20000-1:2011 - система менеджмента ИТ-сервисов, ISO/IEC 27001:2005 - система менеджмента информационной безопасности, ИСО 14001-2004 - система экологического менеджмента, OHSAS 18001-2007 - система менеджмента профессиональной безопасности и здоровья и ISO 9001:2008 - система менеджмента качества. ASTEL  занимает первое место по количеству установленных и эксплуатируемых земных станций спутниковой связи на территории Республики. Более 2 800 спутниковых станций, которые расположены по всей территории Казахстана, работают в сети компании. Компания «Жигермунайсервис» - стопроцентно казахстанское предприятие, чья продукция (буровое и нефтепромысловое оборудование) сертифицирована и соответствует требованиям СТ-РК. Компания имеет международные сертификаты API, ISO, OHSAS. И всесторонний опыт подрядных работ: генподрядчика, субподрядчика, сдачи объектов «под ключ», создания альянсов. Амина Джалилова",
      "title": "В журнале Petroleum опубликована статья: Безопасная передача Защита особо ценной информации.  №2 (92) апрель 2015.",
      "descr": "Безопасная передачаЗащита особо ценной информации Сейчас, когда, казалось бы, есть возможность отследить любые потоки информации, вопрос безопасности передачи данных чрезвычайно актуален. Ос"
    },
    {
      "id": 307,
      "date": "2015-04-20 17:56:00",
      "full_story": "Удаленные объекты на связи. Сегодня не существует такого бизнеса, которому бы не приходилось решать задачи, связанные с передачей данных, начиная от банальной пересылки документов по электронной почте и заканчивая организацией разветвленной корпоративной сети передачи данных. Особенно сильно в этом нуждаются крупные компании. А так как у большого бизнеса множество различных задач, требующих автоматизации, передачи данных, телефонии и прочего, для них особенно актуальны услуги сервис-интегратора, которые включают в себя, как услуги связи, так и услуги системной интеграции.     [attachment=48:Скачать статью в PDF.] При этом у компаний из различных отраслей есть свои нюансы в работе, которые необходимо учитывать Сервис-интегратору при предоставлении услуг. Например, для компаний из нефтегазового сектора характерно наличие объектов, которые удалены от центрального офиса. Все эти объекты должны быть обеспечены связью, что иногда бывает крайне тяжело организовать. Сложность заключается в том, что большая часть объектов нефтегазового сектора находятся в удаленных районах, где отсутствует какая-либо телекоммуникационная инфраструктура. Поэтому качественное и комплексное решение услуг связи в такой ситуации может предложить только Сервис-интегратор. В частности, компания ASTEL – сервис-интегратор, который предоставляет подобные телекоммуникационные решения на базе собственной сети KazNet на платформе SkyEdge, которая разработана для создания мультисервисных сетей связи. В условиях удаленности расположения объектов компании наиболее удобным и экономичным способом для передачи данных является спутниковая связь. Платформа SkyEdge предназначена для организации корпоративных сетей связи, подключения территориально-удалённых точек компании к центральному офису. Сети на базе технологии SkyEdge позволяют обеспечить высокоскоростную передачу данных, спутниковый интернет, электронную почту, телефонию (междугородная, международная), видеоконференцсвязь, синхронизацию баз данных, высокую степень защиты передаваемых данных. Подобный проект и был реализован компанией ASTEL для нефтегазового гиганта «Тенгизшевройл». В рамках проекта вдоль трубопровода ПРГС компании установили наземные станции оборудования SkyEdge. Их техническое обслуживание также производят специалисты ASTEL. Построенная система охватила 5 удаленных друг от друга объектов «Тенгизшевройл». Это позволило организовать связь на всем участке обслуживаемого трубопровода с вовлечением всего персонала, находящегося на трассе.     Установленная компанией ASTEL система SkyEdge позволяет отслеживать в режиме реального времени работоспособность системы. Благодаря установленной системе на всем участке трубопровода ПГРС «Тенгизшевройл» появилась связь, которой может воспользоваться обслуживающий персонал всех пяти объектов компании. Теперь сотрудники, которые обслуживают трубопровод, получают полную информацию об инфраструктуре сети и могут своевременно оповещать всех заинтересованных лиц о чрезвычайных ситуациях. Помимо прочего, установленная в «Тенгизшевройл» система SkyEdge имеет единую систему управления и обладает возможностью настройки профилей для ограничения доступа операторов к базовым станциям, группам, службам и каналам. На таком большом предприятии, как «Тенгизшевройл», существует множество различных систем: управления, учета и мониторинга всей инфраструктуры предприятия. Системная интеграция позволяет объединить все эти элементы в единый управляемый комплекс, что в свою очередь помогает управлять предприятием эффективнее и оперативнее, видеть полностью всю инфраструктуру и ее состояние. С каждого удаленного объекта, который находится в степи, информация должна стекаться в центр. Для того чтобы это обеспечить, как раз необходимо спутниковое оборудование и спутниковые каналы связи. В условиях степи, где отсутствует какая-либо телекоммуникационная инфраструктура, все вопросы передачи данных решаются как раз при помощи спутниковой связи, что не только удобнее, но и экономичнее. Так, по оценкам ASTEL, средняя экономия (в случае использования спутниковой связи) составляет 100 тысяч долларов при расстоянии в 100 км. Откуда данные?Иными словами, преимущества оснащения предприятий современными технологиями связи на лицо. При этом как отмечают в компании ASTEL им по силам предоставить качественное индивидуальное решение для каждой отрасли. Ксения Федорченко  ",
      "title": "В журнале РБК опубликована статья: Удаленные объекты на связи. №4 (21) апрель 2015.",
      "descr": "Удаленные объекты на связи. Сегодня не существует такого бизнеса, которому бы не приходилось решать задачи, связанные с передачей данных, начиная от банальной пересылки документов по электро"
    },
    {
      "id": 301,
      "date": "2015-04-30 11:50:00",
      "full_story": "Дорогие коллеги, партнёры и друзья!От всей души поздравляем ВасС Днём единства народов Казахстана!С уважением,коллектив АО «ASTEL» ",
      "title": "1 Мая! С Днём единства народов Казахстана!",
      "descr": "Дорогие коллеги, партнёры и друзья!От всей души поздравляем ВасС Днём единства народов Казахстана!С уважением,коллектив АО ASTEL Дорогие коллеги, партнёры и друзья!От всей души поздравляем"
    },
    {
      "id": 299,
      "date": "2015-05-06 16:39:14",
      "full_story": "7 Мая! Дорогие коллеги, партнёры и друзья!Поздравляем Вас с Днем Защитника Отечества!Пусть будет хорошим и добрым каждый новый день!С уважением, коллектив АО «ASTEL» ",
      "title": "7 Мая! День Защитника Отечества!",
      "descr": "7 Мая! Дорогие коллеги, партнёры и друзья!Поздравляем Вас с Днем Защитника Отечества! Пусть будет хорошим и добрым каждый новый день! С уважением, коллектив АО ASTEL 7 Мая! Дорогие коллеги, "
    },
    {
      "id": 300,
      "date": "2015-05-08 10:03:28",
      "full_story": " Уважаемые коллеги и партнеры!Поздравляем Вас с великим праздником – Днем ПобедыЖелаем мира, добра, счастья!С уважением, коллектив АО «ASTEL»",
      "title": "9 Мая! День Победы!",
      "descr": "Уважаемые коллеги и партнеры!Поздравляем Вас с великим праздником  Днем ПобедыЖелаем мира, добра, счастья!С уважением, коллектив АО ASTEL Уважаемые коллеги и партнеры!Поздравляем Вас с вели"
    },
    {
      "id": 303,
      "date": "2015-05-18 10:39:00",
      "full_story": "   Компания ASTEL оказала содействие в международных командно-штабных учениях «Таскын-2015», которые проводились Департаментом по чрезвычайным ситуациям Атырауской области Республики Казахстан и Главным управлением МЧС России по Астраханской области. ASTEL осуществлял онлайн видеотрансляцию событий с места учений в Кризисные центры городов Астана и Атырау по средствам Переносного спутникового комплекса связи быстрого развертывания ПСК-100. Участники учений высоко оценили  профессиональный уровень сотрудников компании ASTEL, оперативность и технические возможности ПСК-100.План проведения учениий и учебные вопросы выполнены в полном объеме. Цели учениий достигнуты. Фото с сайта Главного управления МЧС России по Астраханской области.",
      "title": "ASTEL оказал содействие в международных командно-штабных учениях «Таскын-2015».",
      "descr": "ASTEL осуществлял онлайн видеотрансляцию событий с места учений в Кризисные центры городов Астана и Атырау по средствам Переносного спутникового комплекса связи быстрого развертывания ПСК-10"
    },
    {
      "id": 308,
      "date": "2015-05-18 12:09:00",
      "full_story": "Интеграция в Корпорации «Казахмыс» Для крупных компаний с большим количеством филиалов и удаленных от головного офиса объектов очень остро стоит вопрос коммуникаций - телефонии и передачи данных. Помочь решить эту проблему, призвана компания – сервис-интегратор, которая может предложить целый комплекс необходимых услуг. Таким интегратором является компания ASTEL.     [attachment=49:Скачать статью в PDF.] Построить сеть передачи данных и организовать телефонию для удаленных объектов компании ASTEL по силам. Компания ASTEL является сервис-интегратором, одним из лидеров на казахстанском рынке телекоммуникаций. Основным видом деятельности компании является предоставление комплекса телекоммуникационных услуг своим Клиентам, таких как построение корпоративных сетей передачи данных и голоса, доступ в сеть интернет, системная интеграция, техническая поддержка. Одним из важных проектов, который был реализован интегратором, стал проект для Корпорации «Казахмыс» - гиганта в горно-металлургической отрасли.«Казахмыс» является крупнейшей казахстанской горнодобывающей компанией. Ее основной деятельностью является добыча руды и производство меди. Помимо этого, попутной продукцией компании является производство серебра, золота и цинка. На территории Казахстана у «Казахмыса» есть 16 рудников и карьеров. Для бесперебойной работы всех объектов «Казахмыса» требовалось наличие высокоскоростных каналов передачи данных, с помощью которых Корпорация могла бы максимально удобно использовать различные корпоративные приложения в рамках собственной сети. Помимо прочего, Корпорации требовалось наличие единого нумерационного плана на всей своей телефонной сети.     В 2010-2011гг. был разработан и реализован проект по переводу части телефонной сети Корпорации на оборудование компании Iskratel, который позволил решить все поставленные задачи по организации связи. Было поставлено и подключено 12 телефонных станций, выполнено сопряжение с различным канальным оборудованием, в том числе и со спутниковыми станциями. До декабря 2011г. активно прорабатывались и реализовывались телекоммуникационные проекты в интересах различных подразделений Корпорации (Николаевская обогатительная фабрика, Николаевский рудник). Взаимодействие между специалистами обеих компаний было организовано на всех уровнях – от производственных площадок до сотрудников Управления информационных технологий региональных офисов и специалистов Управления развития.     В рамках проекта на всех объектах Казахмыса было установлено 32 терминала SkyEdge Access производства Gilat Satellite Networks Ltd. По средствам данного спутникового оборудования для корректной работы программного обеспечения Корпорации была организована сеть передачи данных и телефонии с минимальными временными задержками, которая полностью отвечает техническим требованиям Корпорации. По итогам проекта «Казахмыс» получил надежную сеть передачи данных и телефонии. Специфика предприятий горно-металлургической отрасли подразумевает, что производственный процесс на объектах происходит круглосуточно. В связи с этим, предприятия предъявляют повышенные требования к надежности телекоммуникационной сети, которая должна обеспечивать быстрый и гарантированный доступ к информационным ресурсам. Корпорации «Казахмыс» удалось получить такую сеть благодаря ASTEL.",
      "title": "В журнале РБК опубликована статья: Удаленные объекты на связи. №5 (22) май 2015.",
      "descr": "Для крупных компаний с большим количеством филиалов и удаленных от головного офиса объектов очень остро стоит вопрос коммуникаций - телефонии и передачи данных. Помочь решить эту проблему,"
    },
    {
      "id": 302,
      "date": "2015-05-19 04:56:51",
      "full_story": "  Компания ASTEL приняла участие в 27-й Международной выставке «СВЯЗЬ ЭКСПОКОММ-2015». «Связь Экспокомм» - проходила в Центральном выставочном комплексе «Экспоцентр», г. Москва с 12 по 15 мая 2015 года. Выставка объединила 468 компании из 19 стран, более 17 000 специалистов из всех регионов России и стран СНГ. «Связь Экспокомм» это крупнейшая в России и Восточной Европе международная выставка телекоммуникационного оборудования, систем управления, информационных технологий и услуг связи. Компания ASTEL принимает участие в выставке «Связь Экспокомм» для поддержания контактов, развития бизнеса, знакомства с новинками отрасли и укрепления своих позиций на рынке. В рамках данного мероприятия наша компания продемонстрировала Переносной Спутниковый Комплекс связи быстрого развёртывания ПСК-100 и провела для гостей и участников Выставки презентацию «Переносной спутниковый комплекс связи быстрого развёртывания, ПСК».АО ASTEL и в дальнейшем планирует  участвовать в выставках подобного масштаба.",
      "title": "Компания ASTEL приняла участие в 27-й Международной выставке «СВЯЗЬ ЭКСПОКОММ-2015».",
      "descr": "Компания ASTEL приняла участие в 27-й Международной выставке СВЯЗЬ ЭКСПОКОММ-2015.В рамках данного мероприятия наша компания продемонстрировала Переносной Спутниковый Комплекс связи быстрого"
    },
    {
      "id": 305,
      "date": "2015-05-26 08:31:03",
      "full_story": "",
      "title": "Уведомление для клиентов об изменении тарифов.",
      "descr": "Уведомление для клиентов об изменении тарифов в Прейскуранте на услуги связи в телефонизируемых АО ASTEL зданиях и бизнес центрах для индивидуальных предпринимателей, юридических и физически"
    },
    {
      "id": 306,
      "date": "2015-06-01 14:11:00",
      "full_story": "    Независимой экспертной организацией «союз Национальных Бизнес – Рейтингов»  был проведен рейтинг предприятий Казахстана по итогам 2013-2014 года. По результатам компания ASTEL получила право на присвоение звания «ЛИДЕР ОТРАСЛИ» и заняла:«5» место в ТОП-7 (серебро) среди предприятий РК;«3» место в ТОП-5 (серебро) среди предприятий г. Алматы.Эта награда не просто признание высокого экономического и социального статуса компании ASTEL на общегосударственном уровне. Это символ успешности и лидерства в отрасли на данный период, грант за выдающиеся достижения в управлении предприятием, социальную активность, открытость перед государством и честные партнерские отношения.",
      "title": "Компании ASTEL присвоено звание «ЛИДЕР ОТРАСЛИ»",
      "descr": "Независимой экспертной организацией союз Национальных Бизнес  Рейтингов  был проведен рейтинг предприятий Казахстана по итогам 2013-2014 года. По результатам компания ASTEL получила право н"
    },
    {
      "id": 309,
      "date": "2015-06-01 16:18:00",
      "full_story": "   Компания ASTEL 29 мая 2015 года отметила очередной свой день рождения. В этом году Компании исполнилось 22 год. Празднование проходило в конно-развлекательном комплексе «Аул Resort», который расположен в живописном районе Заилийского Алатау, между двух горных рек «Каскеленка» и «Чемолганка». В корпоративном мероприятии принимали участие все сотрудники Алматинского офиса АО «ASTEL». Корпоративное мероприятие заняло целый день. По традиции праздник открыл Президент Компании - Бреусов Владимир с поздравлениями. После официальной части прошел увлекательный тимбилдинг в стиле «FORTBOYRD». Во время спортивных состязаний каждая из 10 команд проявляла слаженность и волю к победе.За вкуснейшим праздничными обедом и ужином звучали поздравления в адрес Компании, были веселые конкурсы от Ведущего мероприятия. Желающие играли в волейбол, отдыхали в SPA и наслаждались конными прогулками. Атмосфера праздника царила с самого утра и до позднего вечера. Проведенное корпоративное мероприятие, в очередной раз, подчеркнуло сплочённость коллектива Компании.",
      "title": "Компания ASTEL отметила очередной свой день рождения.",
      "descr": "Компания ASTEL 29 мая 2015 года отметила очередной свой день рождения. В этом году Компании исполнилось 22 год.Празднование проходило в конно-развлекательном комплексе Аул Resort, который р"
    },
    {
      "id": 321,
      "date": "2015-06-04 14:01:00",
      "full_story": "   04.06.2015 в Усть-Каменогорске прошли учения стран участниц Организации договора коллективной безопасности. Их главная цель - борьба с терроризмом, экстремизмом, наркоторговлей. Бойцы спецподразделений Казахстана, России, Таджикистана, Армении, Беларуси и Кыргызстана  выполнили тренировки по боевой, тактико-специальной и физической подготовке. В учениях приняли участие специалисты ASTEL, которые обеспечили настройку и бесперебойную работу Переносного спутникового комплекса ПСК-200, Командно-штабной машины и Мобильного комплекса спутниковой связи. Участники учений высоко оценили профессиональный уровень сотрудников компании ASTEL, оперативность и технические возможности решений связи.План проведения учениий и учебные вопросы выполнены в полном объеме. Цели учениий достигнуты. Благодарственое письмо  ",
      "title": "ASTEL оказал содействие в антитеррористических учениях стран-участниц ОДКБ.",
      "descr": "04.06.2015 в Усть-Каменогорске прошли учения стран участниц Организации договора коллективной безопасности. Их главная цель - борьба с терроризмом, экстремизмом, наркоторговлей. Бойцы спецпо"
    },
    {
      "id": 330,
      "date": "2015-06-26 13:54:00",
      "full_story": "",
      "title": "28 июня! С днем работников связи и информации!",
      "descr": "Дорогие коллеги и партнеры! В день работников связи и информации от всей души поздравляем Вас!Желаем вам профессиональной непоколебимости, творческого вдохновения и отсутствия помех! "
    },
    {
      "id": 322,
      "date": "2015-06-30 08:40:36",
      "full_story": " Компания ASTEL совместно с российской компанией Comexp начали в Казахстане реализацию проекта Сплошного мониторинга всей ТВ-рекламы (TV-Monitoring.Pro). В рамках проекта TV-Monitoring.Pro анализируются выходы всей рекламы на телеканалах любого источника вещания (эфир, кабель, спутник) в любом городе Казахстана по запросу заказчиков. Услуга позволяет рекламодателям, рекламным агентствам и их медиапартнерам проводить аудит собственных размещений на ТВ и вести мониторинг рекламы других компаний и конкурентов. Важность контроля собственной рекламы обусловлена наличием нарушений в рекламных трансляциях согласно контрольным замерам (перенос в офф-прайм и другие сдвиги по времени, невыходы, технические сбои). Кроме того, мониторинг Comexp и ASTEL позволяет оперативно отслеживать рекламные активности любых сторонних брендов и компаний, чтобы использовать данные о рынке при планировании продвижения на ТВ. Наряду с аналитическими отчетами, рекламодатели получают мгновенные уведомления по факту выхода в эфир нового креатива конкурентов или подключают услугу «не тот клип в эфире» для оперативного контроля собственных размещений. В рамках услуги TV-Monitoring.Proпомимо базовых отчетов мониторинга ТВ-рекламы (бренд, рекламодатель, товар/услуга, тип рекламы и др.) предоставляется расширенная аналитика по запросу рекламодателей и их агентств. Например, можно получать описания интересующего креатива и размещения конкурентов: сюжеты, слоганы, прайм/офф-прайм, номер ролика в блоке и т.д. Таким образом, пользователям услуги будет доступна как агрегированная статистика по любым брендам и товарным категориям в масштабе страны или региона, так и детализация до уровня конкретного рекламного креатива. Запуск проекта стал возможен в результате технологического развития системы мониторинга Comexp, основанной на собственной запатентованной TAPe-технологии распознавания изображений. Технология на базе «цифровых отпечатков» позволяет идентифицировать изображения и проводить поиск внутри больших массивов видео с максимальной скоростью и точностью. База мониторинга постоянно актуализируется в автоматизированном online режиме с дополнительным контролем на уровне операторской службы, которая описывает все события в эфире. «Сплошной мониторинг рекламы позволяет рекламодателям и их партнерам получать полную и прозрачную картину размещений в регионах как собственной ТВ-рекламы, так и других брендов. Эти данные важны для медиапланирования и контроля рекламных трансляций, оценки охвата аудитории и повышения эффективности телерекламы в целом», - отметил руководитель проекта TV-Monitoring.Proкомпании Comexp Сергей Миньков.",
      "title": "Пресс-релиз. Тотальный мониторинг ТВ-рекламы в Казахстане.",
      "descr": "Компания ASTEL совместно с российской компанией Comexp начали в Казахстане реализацию проекта Сплошного мониторинга всей ТВ-рекламы (TV-Monitoring.Pro).В рамках проекта TV-Monitoring.Pro ан"
    },
    {
      "id": 323,
      "date": "2015-07-10 11:34:00",
      "full_story": " 8-9 июля в г. Алматы компания Comexp совместно с партнером ASTEL провели семинар, посвященный запуску новой услуги сплошного мониторинга ТВ-рекламы TV-Monitoring.Pro для рекламодателей и рекламных агентств Казахстана. Участники семинара узнали о возможностях услуги TV-Monitoring.Pro для контроля размещения собственной рекламы на ТВ и анализа рекламных активностей конкурентов. Представители Comexp продемонстрировали примеры отчетов сплошного мониторинга на основе реальных данных выходов телерекламы в Казахстане (Алматы) за июнь. Рекламодатели и рекламные агентства могли наблюдать детальную картину рекламных размещений интересующих брендов в любой товарной категории на всех ведущих телеканалах. Кроме того, всем участникам была предоставлена возможность получить по запросу расширенный бесплатный мониторинг телевизионной рекламы в эфире города Алматы в выбранной категории товаров. Мероприятие стало очередным из цикла семинаров, проводимых ASTEL и Comexp в Казахстане. ",
      "title": "ASTEL и Comexp провели семинар по сплошному мониторингу ТВ-рекламы в Казахстане.",
      "descr": "8-9 апреля в г. Алматы компания Comexp совместно с партнером ASTEL провели семинар, посвященный запуску новой услуги сплошного мониторинга ТВ-рекламы TV-Monitoring.Pro для рекламодателей и"
    },
    {
      "id": 329,
      "date": "2015-08-28 07:51:00",
      "full_story": "",
      "title": "30 августа. День Конституции!",
      "descr": "Дорогие коллеги, партнеры, друзья!Поздравляем Вас с Днем Конституции!"
    },
    {
      "id": 331,
      "date": "2015-09-04 08:52:00",
      "full_story": "Компания ASTEL организовала Wi-Fi доступ к сети Интернет на мероприятии, посвященном 550- летию Казахского Ханства, которое прошло с 20 по 22 августа 2015 года в предгорьях великого Улытау.     550- летию Казахского Ханства были посвящены широкомасштабные действия, которые прошли с 20 по 22 августа 2015 года в предгорьях великого Улытау. В данном мероприятии приняла участие и наша Компания. В рамках пилотного проекта ASTEL был организован Wi-Fi доступ к сети Интернет. Аким Улытауского района, Омаров Хамит Нурланулы, высоко оценил вклад в развитие района и подписал благодарственное письмо на имя Президента Компании Бреусова В.Е.     Началось торжество, посвященное эпохальной дате, открытием стелы, посвященной битве при Буланты против джунгарского войска.Священная земля Улытау, являющаяся символом оплота и единства казахского народа, центром правления казахского государства, с достойными почестями отметила знаменательный праздник - 550-летие Казахского Ханства. Торжество, которое прошло с большим размахом, оставило незабываемые впечатления в сердце каждого из его участников. В мероприятии приняли участие представители общественности городов Астаны, Алматы, Караганды, Жезказгана, Сатпаева, Каражала, Улытауского и Жанааркинского района. В местности Хантобе было установлено около 80-ти юрт, украсивших собой грандиозное торжество. В программе празднования было театрализованное представление, восстанавливающее события 550-летней давности, концертная программа исполнителей эстрадных и народных песен, соревнования по ток-байге, аламан-байге, а так же по национальной борьбе казак куреси.          ",
      "title": "ASTEL на мероприятии, посвященном 550- летию Казахского Ханства",
      "descr": "Компания ASTEL организовала Wi-Fi доступ к сети Интернет на мероприятии, посвященном 550- летию казахского ханства, которое прошло с 20 по 22 августа 2015 года в предгорьях великого Улытау.К"
    },
    {
      "id": 332,
      "date": "2015-09-11 05:31:44",
      "full_story": "АО «ASTEL» принимала участие в XI Форуме главных энергетиков предприятий Республики Казахстан. С 9 по 11 сентября 2015 года Союз инженеров-энергетиков Республики Казахстан при поддержке и участии руководства Министерства Энергетики Республики Казахстан проводил   очередной XI Форум главных энергетиков предприятий Республики Казахстан.     К участию в форуме были приглашены руководители и специалисты генерирующих, распределительных и сбытовых энергетических компаний, научно-исследовательских и проектных институтов, строительных, монтажных и наладочных организаций, промышленных предприятий, а также  высших учебных заведений Республики Казахстан. Компания ASTEL в очередной раз приняла участие в XI Форуме главных энергетиков предприятий Республики Казахстан. Специалисты ASTEL презентовали услугу спутникового интернета и передачи данных «SkyEdge C», которая предназначена для организации каналов связи для АСКУЭ (Автоматизированная система контроля и учёта энергоресурсов). В роли спикера от  ASTEL  выступил Менеджер по работе с корпоративными клиентами, Береснев Максим. Информация об услуге «SkyEdge C» вызвала большой интерес среди  участников форума. Были достигнуты договоренности о дополнительных встречах и консультациях. Услуга  «SkyEdge C»  предназначена для юридических лиц, которые осуществляют свою производственную деятельность в тех районах Казахстана, где имеются затруднения в получении Клиентом услуг связи в необходимом объеме и с гарантированным качеством.    ",
      "title": "ASTEL  на XI Форуме главных энергетиков предприятий РК",
      "descr": "АО ASTEL принимала участие в XI Форуме главных энергетиков предприятий Республики Казахстан.С 9 по 11 сентября 2015 года Союз инженеров-энергетиков Республики Казахстан при поддержке и участ"
    },
    {
      "id": 333,
      "date": "2015-09-21 03:45:15",
      "full_story": "ASTEL принял участие в III Международной Интернет-выставке INTERNET AVENUE '15, которая является масштабным событием в ИКТ отрасли Казахстана и проводиться уже третий год подряд в Алматы.   Компания ASTELпредставила на выставке свои новые услуги:SkyEdge C – Услуга спутникового интернета и передачи данных. Она предназначена для юридических лиц, которые осуществляют свою производственную деятельность в тех районах Казахстана, где  имеются затруднения в получении Клиентом услуг связи в необходимом объеме и с гарантированным качеством.Daraline– спутниковый интернет для физических лиц. Спутниковый интернет Daraline удобен для выхода в Интернет, создания корпоративной сети, проверки почты, просмотра видео, прослушивания музыки, общения в социальных сетях и по Skype. Вы независимы от операторов наземных сетей связи и подключаетесь к сети там, где есть потребность. Лаптенко Михаил, Директор департамента продаж, провел презентацию новых услуг.   ",
      "title": "ASTEL принял участие в INTERNET AVENUE '15",
      "descr": "ASTEL принял участие в III Международной Интернет-выставке INTERNET AVENUE '15, которая является масштабным событием в ИКТ отрасли Казахстана и проводиться уже третий год подряд в Алматы."
    },
    {
      "id": 334,
      "date": "2015-09-29 04:23:02",
      "full_story": "Разумное энергопотребление  [attachment=56:Скачать статью в PDF.] В современных реалиях бизнес не может себе позволить бездумно тратить деньги. Надо задумываться об экономии и сокращении расходов везде, где это возможно. Это относится и к вопросу трат на коммунальные услуги, в частности, электроэнергию. Если экономить электричество дома считается нормальным и все к этому давно привыкли, то вопрос экономии электроэнергии на работе (особенно если речь идет о крупном промышленном производстве) пока еще не очень актуален. Но, тем не менее, эта тенденция набирает обороты. Чтобы грамотно расходовать электроэнергию в компании, сначала нужно начать отслеживать ее использование. Для этого предприятия внедряют автоматизированные системы коммерческого учета электроэнергии (АСКУЭ). Чтобы узнать подробнее об организации АСКУЭ на предприятии, редакция журнала “Реальный Бизнес Казахстана» обратилась за разъяснениями к Артему Уразимбетову, руководителю маркетинга компании ASTEL – системного интегратора, который организовывает каналы связи для автоматизированных систем коммерческого учета электроэнергии.- Артем, расскажите, каким образом функционирует на предприятии АСКУЭ.  - Такая система контролирует работу всего энергетического оборудования на предприятии, а также ведет учет потребляемой электроэнергии. Работа АСКУЭ осуществляется следующим образом: все установленные на предприятии счетчики учета электроэнергии соединены  между собой каналами связи, через которые на центральный сервер передаются данные по количеству потребляемого электричества.- ASTEL занимается организацией каналов связи для АСКУЭ. Существуют ли какие-либо сложности при их прокладывании?- С организацией каналов связи для системы учета электроэнергии есть своя сложность, особенно характерная для казахстанских крупных промышленных компаний. Дело в том, что многие из них расположены в географически отдаленных районах, где организовать каналы связи серьезного уровня не так-то просто.  - Можете ли вы рассказать в качестве примера об одном из последних проектов, связанных с внедрением АСКУЭ?- Скажем, не так давно АСКУЭ внедряла у себя компания «КазСоларСиликон». Так как ее производство находится на удалении от коммуникационных линий, да еще и в местности со сложным рельефом, для организации каналов связи они решили обратиться к нам, потому что ASTEL имеет богатый опыт в организации каналов связи любого вида и для передачи любых данных.«КазСоларСиликону» было необходимо организовать каналы связи между подстанцией мощностью 110 кВА, своим диспетчерским пунктом и поставщиком электроэнергии – компанией «ВК РЭК». В этом случае каналы связи нужны для передачи трех видов информации: данные по потреблению электроэнергии АСКУЭ; диспетчерская телефонная связь и управление системой SCADA.В ходе проекта каналы связи в «КазСоларСиликон» были организованы через радиорелейную линию (РРЛ) с переприемом через выносной узел компании ASTEL и интегрированы с NGN сетью завода посредствам установки и настройки коммутаторов второго уровня. Также был решен вопрос с резервными каналами связи и системой резервного электропитания. Через сеть Интернет организован резервный канал связи для передачи данных и в KEGOC. Установленные и настроенные специалистами ASTEL, коммутаторы, анализируют состояние отдельных участков сети и при необходимости производят автоматическое переключение на резервные каналы связи.Теперь информация со счетчиков АСКУЭ передается по построенным компанией ASTEL каналам связи с подстанции завода «КазСоларСиликон» в сеть «ВК РЭК». Доступ к информации со счетчиков также имеет и диспетчерский пункт завода. Диспетчеры, как на подстанции предприятия, так и в диспетчерском пункте завода обеспечены доступом к ВЧ-каналам связи, телефонной связи завода и для них организованны выделенные телефонные линии с диспетчерским пунктом «ВК РЭК», так как при возникновении аварийных ситуаций крайне необходимо иметь гарантированную телефонную связь. - Сколько времени потребовалось для организации каналов связи в «КазСоларСиликоне»?- Специалисты ASTEL провели предпроектное обследование,  согласовали со специалистами «ВК РЭК» способы и точки подключения. После чего реализовали проект в короткие сроки. Поставка оборудования для проекта заняла 4 месяца, а его установка и настройка – менее одного месяца. Все работы были выполнены «под ключ».  - Реализовывала ли компания ASTEL подобные проекты ранее?- Да, конечно! Ранее наши специалисты организовывали каналы связи для АСКУЭ в таких компаниях, как «Тарбагатай Мунай», «НКО», «ВК РЭК» и НПО «Мир».  Также наша компания активно сотрудничает с находящейся в Алматы проектной организацией «Институт Энергия», которая разрабатывает АСКУЭ для казахстанских предприятий.  - Что вы можете посоветовать предприятиям, которые хотят внедрить у себя АСКУЭ?- Организация в компании автоматизированной системы коммерческого учета электроэнергии и каналов связи для нее – дело непростое, поэтому лучше всего доверять его профессиональному системному интегратору, который уже имеет опыт реализации подобных проектов. ",
      "title": "В журнале РБК опубликована статья: Разумное энергопотребление. №9 (25) сентябрь 2015",
      "descr": "В современных реалиях бизнес не может себе позволить бездумно тратить деньги. Надо задумываться об экономии и сокращении расходов везде, где это возможно. Это относится и к вопросу трат на к"
    },
    {
      "id": 335,
      "date": "2015-09-29 07:44:06",
      "full_story": "С 21.09.15 по 25.09.15 компания ASTELсовместно с компанией РТКомм приняла активное участие в учениях МЧС России в Красноярском Крае. В ходе данного мероприятия специалистами ASTEL был продемонстрирован переносной спутниковый комплекс быстрого развертывания ПСК-100, для которого РТКомм предоставила канал передачи данных с доступом в Интернет, выход в ТфОП, а также возможность трансляции видео с места события в штаб МЧС. Сотрудники МЧС высоко оценили тактико-технические характеристики ПСК и остались полностью довольными функциональными возможностями комплекса.  ",
      "title": "Компания ASTEL приняла активное участие в учениях МЧС России в Красноярском Крае",
      "descr": "С 21.09.15 по 25.09.15 компания ASTELприняла активное участие в учениях МЧС России в Красноярском Крае. В ходе данного мероприятия специалистами ASTEL был продемонстрирован переносной спутни"
    },
    {
      "id": 336,
      "date": "2015-09-30 05:05:10",
      "full_story": " АО ASTEL уведомляет клиентов об изменении тарифов в Прейскуранте на услуги связи в телефонизируемых АО «ASTEL» зданиях и бизнес центрах для индивидуальных предпринимателей, юридических и физических лиц.",
      "title": "Уведомление для клиентов об изменении тарифов на услуги связи в телефонизируемых АО «ASTEL» зданиях и бизнес центрах",
      "descr": "АО ASTEL уведомляет клиентов об изменении тарифов в Прейскуранте на услуги связи в телефонизируемых АО ASTEL зданиях и бизнес центрах для индивидуальных предпринимателей, юридических и фи"
    },
    {
      "id": 337,
      "date": "2015-09-30 05:09:34",
      "full_story": " АО ASTEL уведомляет клиентов об изменении тарифов в Прейскуранте Оператора на услуги телефонной связи.",
      "title": "Уведомление для клиентов об изменении тарифов на услуги телефонной связи",
      "descr": "Уведомление для клиентов об изменении тарифов на услуги телефонной связи. АО ASTEL уведомляет клиентов об изменении тарифов в Прейскуранте Оператора на услуги телефонной связи."
    },
    {
      "id": 338,
      "date": "2015-10-06 04:05:37",
      "full_story": "  За двадцать два года работы в нефтегазовом секторе Казахстана телекоммуникационная компания ASTEL осуществила более 40 проектов по заказу нефтяных компаний, крупнейший из них – это, конечно же, техническая поддержка всех телекоммуникационных систем на Кашагане. [attachment=61:Скачать статью в PDF.] Каждый нефтегазовый проект уникален, имеет множество технических особенностей, а потому требует индивидуального подхода и определенной гибкости. Специалисты ASTELпостоянно сталкиваются с этим в своей работе, они убедились, что не бывает единого стандартного решения. Поэтому необходимо постоянно повышать квалификацию, чтобы на базе имеющегося опыта и лучших мировых технических решений оперативно создавать проекты, отвечающие нуждам клиентов из нефтегазовой отрасли. АО ASTEL является системным интегратором, предоставляющим услуги компаниям в различных отраслях экономики. Однако нефтегазовый сектор имеет для ASTEL особое значение – ведь здесь самые высокие требования к охране здоровья и окружающей среды, международные стандарты организации бизнес процессов, жесткие требования к прозрачности ведения проектов и постоянное развитие персонала.Компания ASTELсертифицирована по шести системам менеджмента качества, компания ставит своим приоритетом качественное и своевременное исполнение проектов республиканского масштаба для корпоративных клиентов. Используемая на нефтегазовых объектах техника поставляется общепризнанными вендорами оборудования и систем телекоммуникаций, так как надежность и безопасность являются приоритетными задачами для ASTEL.Системный интегратор предлагает широкий перечень услуг в сфере телекоммуникаций. Аудит объектов и систем; Консалтинг  - анализ информации и разработка технических требований; Проектирование; Поставку оборудования; Инсталляцию и супервайзеринг; Техническую поддержку.Самый сложный, самый интересный и самый важный проект для ASTEL – это, безусловно, Кашаган. Здесь ASTELотвечает за телефонную связь, устройства передачи данных, системы громкой связи, оповещения по всему периметру объектов, видеонаблюдение, системы контроля доступа, как на суше, так и на островах. Впервые казахстанская телекоммуникационная компания получает статус генерального подрядчика в столь значимом проекте. Задача ставилась весьма серьезная - обеспечение бесперебойной работы всех телекоммуникационных систем и оборудования, отвечающих за безопасность работы личного состава и поддержку  бизнеса на морских и наземных нефтеперерабатывающих площадках. Требовалось обеспечить компетентное управление персоналом, процессами превентивного и корректирующего техобслуживания систем и управление проектами по комплексной модернизации систем. Речь идет о 33 системах: системы радиосвязи, системы голосовой связи, системы передачи информации, кабельные системы, системы контроля и мониторинга, системы оповещения, телекоммуникационные узлы и сооружения и так далее. Объем работ впечатляющий, и при этом жесточайшие требования по безопасности – травматизм на производстве должен на нулевом уровне и никак иначе. Для реализации проекта были выделены ключевые задачи:укомплектовка личного инженерского состава высококвалифицированными инженерами, специализирующихся на тех поддержке и разработке проектов,поставка и управление широкой линейкой инструментов, средств измерения и иного специализированного оборудования для систем телекоммуникаций,внедрение процессов по техобслуживанию на уровнях первой, второй и третьей линий поддержки,подготовка проектов документов с целью ведения документации по системам в рамках модернизации систем.проведение мероприятий по актуализации  всей технической документации и оборудования,обеспечение бесперебойной поддержки производителями оборудования на первом и третьем уровнях.Первым делом генеральный подрядчик создал специализированный отдел для поддержки услуг техобслуживания систем телекоммуникация для нефтегазового сектора. Данный отдел является центром компетенции по предоставлению услуг инженерно-технического обслуживания и поддержки управления проектами по широкому спектру телекоммуникационных систем для нефтегазового сектора, так как находится в постоянном контакте с производителями, центрами развития компетенций, внутренними ресурсами компании и клиентами. Еще одна сложность заключалось в том, что времени на налаживание всех процессов было очень мало. Полную мобилизацию ресурсов по контракту удалось осуществить за, казалось бы, нереальный для такого проекта срок – два месяца. Сжатые сроки оказались далеко не единственным вызовом в рамках этого проекта. По признанию сотрудников ASTEL было сложно внедрить комплексную систему метрик KPI для ежеквартального отслеживания исполнительности подрядчика в рамках оговоренных контрактом местного содержания бизнеса, ротации кадров, доступности оборудования, аспектов обеспечения безопасности на  производстве и своевременности поставок. Кроме того, непросто было реализовать партнерские соглашению с девятью производителями оборудования – вся эта техника нужна для поддержки комплексных систем клиента. Тем не менее, все удалось. А каждый вызов дал новый опыт, новые знания и навыки, применять которые на других проектах будет уже намного проще. Клиент же получил комплексную поддержку от единого системного интегратора, что значительно сокращает административную нагрузку и снижает бизнес риски. А для ASTELстремление удовлетворить потребности клиента является главным правилом. И в рамках этого проекта сотрудники компании в очередной раз убедились в ценности этого правила, так как реализация прошла в полном соответствии с требованиями проекта. При этом были соблюдены оговоренные – весьма сжатые – сроки, что также не может не служить поводом для гордости за коллектив профессионалов, которых отличает не только прекрасное знание своей сферы деятельности, но и умение слаженно работать в команде.",
      "title": "В журнале Petroleum опубликована статья: Связующие нити партнерства. №5 (95) октябрь 2015",
      "descr": "За двадцать два года работы в нефтегазовом секторе Казахстана телекоммуникационная компания ASTEL осуществила более 40 проектов по заказу нефтяных компаний, крупнейший из них  это, конечно"
    },
    {
      "id": 339,
      "date": "2015-10-16 06:08:27",
      "full_story": "",
      "title": "Компания ASTEL 2 октября 2015 года получила сертификат о метрологической аттестации",
      "descr": "Компания ASTEL получила сертификат о метрологической аттестации Системы измерения передачи данных концентратора SkyEdge II-c производства компании Gilat Sattelite Networks Ltd Израиль в ЮКФ"
    },
    {
      "id": 342,
      "date": "2015-10-23 02:43:15",
      "full_story": "ASTEL выпустил новый продукт - ПСК-300.  ПСК-300 - мобильный, переносной комплекс спутниковой связи представляет собой компактную, портативную спутниковую систему передачи данных, телефонии и видеоизображения для мобильных подразделений и оперативно тактического звена. Главная особенность ПСК-300:Антенна с автоматической настройкой на спутник, которая переносится в рюкзаке в комплекте с передатчиком и МШУ.Портативный спутниковый терминал, со встроенным дисплеем Touch Screen, диагональю 5”.ПСК-300 позволяет развернуть пункт связи в самых труднодоступных районах, организовать доступ в сеть Интернет и телефонии, произвести видеосъемку и передачу отснятого материала. ПСК-300 используется военными структурами, нефтяниками, геологоразведкой, строителями, телевизионными компаниями. Полное описание ПСК-300 вы можете найти по ссылке.",
      "title": "ASTEL выпустил новый продукт - ПСК-300",
      "descr": "ASTEL выпустил новый продукт - ПСК-300ПСК-300 - мобильный, переносной комплекс спутниковой связи.ASTEL выпустил новый продукт - ПСК-300.  ПСК-300 - мобильный, переносной комплекс спутниково"
    },
    {
      "id": 343,
      "date": "2015-12-14 08:20:11",
      "full_story": " 14.12.15, ASTEL запустил новую услугу – Спутниковый интернет Daraline. Daraline – собственный интернет на даче, в частном секторе, ауле, селе, в загородном доме, зоне отдыха, рыболовецких и охотничьих хозяйствах.Более подробно об услуге, технологии, тарифах и условиях подключения к услуге Daraline вы можете ознакомиться на сайте – www.daraline.kz ",
      "title": "Компания ASTEL запустила новую услугу",
      "descr": "14.12.15, ASTEL запустил новую услугу  Спутниковый интернет Daraline. 14.12.15, ASTEL запустил новую услугу  Спутниковый интернет Daraline. Daraline  собственный интернет на даче, в частном"
    },
    {
      "id": 344,
      "date": "2015-12-15 08:54:00",
      "full_story": " Дорогие коллеги, партнеры и друзья!Примите искренние поздравления с днем Независимости Республики Казахстан!С наилучшими пожеланиями, коллектив АО «ASTEL».",
      "title": "День Независимости Республики Казахстан",
      "descr": " Дорогие коллеги, партнеры и друзья!Примите искренние поздравления с днем Независимости Республики Казахстан!С наилучшими пожеланиями, коллектив АО ASTEL. Дорогие коллеги, партнеры и друзья!"
    },
    {
      "id": 345,
      "date": "2015-12-24 02:55:11",
      "full_story": "Недорого и эффективно!   [attachment=65:Скачать статью в PDF.] Не смотря на бурное развитие коммуникационных технологий, на значительной территории Казахстана до сих пор актуальна проблема со связью и доступом к глобальной сети Интернет. Главной причиной этого явления является невозможность организовать наземную инфраструктуру до всех потенциальных потребителей из-за их удаленности или труднодоступности. Сегодня оптимальным решением данной задачи являются спутниковые технологии. О недостаточной информированности районных органов управления и предприятий касательно современных технологий связи еще летом этого года говорил министр сельского хозяйства Асылжан Мамытбеков. На коллегии министр наглядно пояснил собравшимся принцип организации спутниковой связи и рассказал, почему проблема отдаленности населенных пунктов больше не может считаться уважительной причиной отсутствия выхода в Интернет и торможения внедрения отраслевых автоматизированных программ. Журнал «Реальный бизнес» решил узнать у Михаила Лаптенко, директора департамента продаж компании «ASTEL», в портфеле которой есть услуги спутниковой связи, изменилась ли ситуация за эти месяцы. Насколько нам известно, вы уже начали реализацию крупного проекта в сельскохозяйственном секторе посредствам спутниковых технологий. Какая задача перед вами стоит?Да, компанией ASTEL в 2015 году начато построение спутниковой сети передачи данных с целью создания «Единой автоматизированной системы управления отраслями агропромышленного комплекса РК «E-Agriculture». На кого ориентирован данный проект, и какие технологии в нем используются?В рамках этого проекта нами была использована новая услуга реализованная на базе спутниковой технологии SkyEdge II-C, которая была приобретена у нашего давнего партнёра – израильской компании Gilat.Данная услуга оптимальна для предприятий и организаций, в том числе и государственного сектора, которые находятся в населенных пунктах Республики, где отсутствует техническая возможность организации наземных каналов связи. При достаточно небольших ежемесячных платежах, клиент получает пропускную способность спутникового канала передачи данных до 4 Мбит/сек. Предлагаемое решение на базе спутниковой технологии SkyEdge II-С обеспечивает пользователям постоянный доступ ко всем корпоративным и интернет ресурсам. Ввиду компактных размеров устанавливаемого оборудования, его легкости и быстроты установки, предоставление сервиса осуществляется в кратчайшие сроки. Покупать оборудование клиенту необязательно, оно предоставляется компанией ASTEL в аренду, при этом техническая поддержка клиента осуществляется круглосуточно.Что дает услуга спутникового интернета и передачи данных SkyEdge-C нашим клиентам? Оперативность в предоставлении отчетной информации согласно существующим требованиям министерства и как следствие экономия транспортных расходов на доставку корреспонденции и документов; быстрое реагирование на обращения населения и соответственно более эффективное решение поставленных перед предприятием задач. Кроме этого существенно улучшается доступ к необходимой законодательной, нормативной и другой информации для сотрудников предприятий и организаций, что в целом, сказывается на эффективности рабочих процессов. В дальнейшем, мы планируем на базе используемого оборудования предоставить нашим клиентам возможность осуществления телефонной связи. Решила ли ваша услуга SkyEdge-C задачи, которые были поставлены министром на коллегии?Да, в рамках данного проекта сельскохозяйственные предприятия получили постоянный доступ как к внутренним информационным ресурсам министерства, так и к глобальной сети Интернет.Услугой «SkyEdge-C» могут воспользоваться все юридические лица, ведущие деятельность в тех районах Казахстана, где имеются трудности с организацией связи и доступом к сети Интернет. При этом мы обеспечиваем качественный сервис и техническую поддержку в необходимом объеме в любой точке нашей страны, опираясь на наши региональные подразделения, находящиеся во всех областных центрах. На какой стадии сейчас находится проект? Что уже сделано?Сегодня спутникового оборудования SkyEdge II-С уже установлено в четырех областях: Алматинской, Костанайской, Актюбинской и Карагандинской. Всего, на сегодняшний день, нами установлено 173 комплекта спутниковых станций. Активная работа продолжается. ",
      "title": "В журнале РБК опубликована статья: Недорого и эффективно! №12 (28) декабрь 2015",
      "descr": "Не смотря на бурное развитие коммуникационных технологий, на значительной территории Казахстана до сих пор актуальна проблема со связью и доступом к глобальной сети Интернет. Недорого и эффе"
    },
    {
      "id": 346,
      "date": "2015-12-24 03:13:45",
      "full_story": "Дорогие коллеги, партнеры и друзья!Поздравляем Вас с Новым годом!Желаем Вам крепкого здоровья, счастья, процветания, удачи и исполнения желаний в новом году!Прекрасных впечатлений, перемен к лучшему и новых достижений!С самыми искренними пожеланиями, коллектив АО «ASTEL». ",
      "title": "Поздравляем Вас с Новым годом!",
      "descr": "Дорогие коллеги, партнеры и друзья!Поздравляем Вас с Новым годом!Желаем Вам крепкого здоровья, счастья, процветания, удачи и исполнения желаний в новом году!Прекрасных впечатлений, перемен к"
    },
    {
      "id": 347,
      "date": "2016-01-27 04:27:50",
      "full_story": "Уведомление клиентов АО ASTEL об изменении тарифов на услуги связи. ",
      "title": "Уведомление клиентов АО ASTEL об изменении тарифов на услуги связи",
      "descr": "Уведомление клиентов АО ASTEL об изменении тарифов на услуги связи. Уведомление клиентов АО ASTEL об изменении тарифов на услуги связи. "
    },
    {
      "id": 348,
      "date": "2016-01-27 04:35:52",
      "full_story": "Уведомление клиентов АО ASTEL об изменении тарифов на услуги связи для БЦ. ",
      "title": "Уведомление клиентов АО ASTEL об изменении тарифов на услуги связи для БЦ",
      "descr": "Уведомление клиентов АО ASTEL об изменении тарифов на услуги связи для БЦ. Уведомление клиентов АО ASTEL об изменении тарифов на услуги связи для БЦ. "
    },
    {
      "id": 349,
      "date": "2016-02-01 03:12:43",
      "full_story": " ASTEL получил статус сертифицированного партнера компании Siemon. Созданная в 1903 году, компания Siemon является лидером отрасли и специализируется на разработке и производстве высококачественных и высокопроизводительных структурированных кабельных решений для телекоммуникационных сетей любой сложности.",
      "title": "ASTEL получил статус сертифицированного партнера компании Siemon",
      "descr": "ASTEL получил статус сертифицированного партнера компании Siemon.  ASTEL получил статус сертифицированного партнера компании Siemon."
    },
    {
      "id": 350,
      "date": "2016-02-15 11:02:00",
      "full_story": "В прошлом номере мы писали о преимуществах спутниковых технологий передачи данных, и об уже существующих проектах в сельскохозяйственном секторе. Новые технологии не менее интересны и для корпоративного сектора.    [attachment=72: Скачать статью в PDF] АО «Казпочта» реализовала проект по автоматизации в сельских отделениях почтовой связи. Какие задачи стояли перед Вами в данном проекте?Перед нами стояла задача по автоматизации 259 сельских отделений почтовой связи по всей территории республики и сбор всех данных в центральном сервере в Алматы для работоспособности корпоративной информационной системы (далее - КИС). Решение было необходимо, так как КИС позволяет вести учет по приходу и расходу денежных средств в автоматическом режиме без возможности изменения, что позволяет снизить ошибки персонала, риски связанные с человеческим фактором и обеспечить контроль над работой с финансами в онлайн режиме. К дополнительным преимуществам автоматизации можно отнести уменьшение необходимого времени на выдачу пенсий, прием ежемесячных коммунальных платежей, что приводит к минимальным очередям в отделениях. Основная трудность здесь заключалась в обеспечении всех сельских почтовых отделений качественной и постоянной связью. Какое решение было выбрано?Так как речь идет об отдаленных почтовых отделениях, мы остановили свой выбор на современных спутниковых технологиях передачи данных. Важным критерием для нас была работа с лидером отрасли, что подразумевает под собой большой опыт в организации качественной связи, оперативность выполнения работ и профессионализм сотрудников. Все это нам смогла предоставить компания ASTEL со спутниковым оборудованием Skyedge C которое на сегодняшний день оказалось уникальным и лучшим по соотношению цена-качество среди аналогичных предложений по фиксированной спутниковой связи,  в рамках стоявших перед нами задач. Столкнулись ли вы с трудностями при реализации проекта?Объем работы был большой, ведь это более 250 отделений, охватывающие всю территорию республики и часто находящиеся в труднодоступных местностях, при этом выполнить ее нужно было в сжатые сроки. Проект стартовал 9 октября 2015 года, и до прихода зимы мы смогли очень продуктивно и быстро выполнить основную часть работы, благодаря правильному планированию компанией ASTELграфика выполнения работ, с учетом разного времени наступления зимы в северных и южных регионах. С началом зимы, естественно, появились дополнительные сложности, но они уже не помешали нам продолжить реализацию проекта. Таким образом, сколько отделений вы успели обеспечить автоматизацией?  Рады сообщить Вам, что по состоянию на 31 декабря 2015 года автоматизированы были все 259 отделений. Какие планы есть на этот год? Будете ли вы продолжать работы по автоматизации других отделений?Да, в этом году мы планируем автоматизировать порядка 100 дополнительных сельских отделений почтовой связи. Все они также находятся в труднодоступных регионах. Вы уже заметили изменения в работе отделений после обеспечения автоматизации? Какие положительные моменты вы бы могли отметить?В первую очередь, мы смогли в полную силу начать работу в КИС, что в свою очередь дало возможность в режиме реального времени получать данные по учету денежных средств в каждом отдельно взятом поселке. Это очень важно для повышения качества работы персонала и, в целом, для ускорения рабочих процессов в отделениях. После внедрения решения, количество ошибок, совершаемых сотрудниками из-за человеческого фактора, уменьшились, и это уже заметно, хотя прошло не так много времени. Комментарий компании ASTEL. Артем Уразимбетов, руководитель отдела маркетинга компании ASTEL. Какие особенности в работе с корпоративным сектором вы заметили при реализации проекта для АО «Казпочта»?Особенности выполнения проекта для АО «Казпочта», как компании с разветвленной филиальной сетью, состояли в том, что необходимо было составить план выполнения работ, разработать подробные инструкции для персонала. Решить вопросы логистического и административного характера, вести мониторинг и учет по инсталляциям спутниковых станций и под конец свести воедино усилия и труд многих людей с обеих сторон, что и было успешно выполнено. Для справкиКомпанией ASTEL на сегодняшний день реализована инсталляция более 658 аналогичных спутниковых терминалов Skyedge C по всей территории Республики Казахстан Автор: Дилара Толыбаева",
      "title": "В журнале РБК опубликована статья: Спутниковые технологии в корпоративном мире. №1-2 январь-февраль 2016г.",
      "descr": "Александр Нам, директор ДЭИС (Дирекция эксплуатации информационных систем) АО Казпочта, рассказал о сотрудничестве с компанией ASTEL в рамках проекта по автоматизации сельских отделений почт"
    },
    {
      "id": 352,
      "date": "2016-02-25 08:50:03",
      "full_story": "Уважаемый Абонент! С 1 января 2016 года в соответствии с Законом Республики Казахстан «О связи» (далее - Закон) уполномоченным органом в области связи пропуск трафика интернет-ресурсов и сервисов, расположенных за пределами страны осуществляется с использованием сертификата безопасности. Сертификат безопасности – это набор электронных цифровых символов, применяемый для пропуска трафика, содержащего протоколы, поддерживающие шифрование. В предусмотренных Законом случаях применение сертификата безопасности позволит ограничить использование зарубежных Интернет-ресурсов в противоправных целях и обеспечит возможность сохранения беспрепятственного доступа к таким ресурсам пользователям, не нарушающим законодательство Республики Казахстан. Инструкцию по установке сертификата безопасности на средства связи, с различными типами программного обеспечения Вы можете посмотреть здесь. Для установки сертификата безопасности перейдите по ссылке.",
      "title": "Сертификат безопасности",
      "descr": "Уважаемый Абонент!С 1 января 2016 года в соответствии с Законом Республики Казахстан О связи (далее - Закон) уполномоченным органом в области связи пропуск трафика интернет-ресурсов и сервис"
    },
    {
      "id": 353,
      "date": "2016-02-25 09:45:00",
      "full_story": "     В работе форума принимают участие более 50 организаций и компаний из 11 регионов Российской Федерации и стран СНГ, которые занимаются вопросами безопасности и информатизации, разработкой и производством оборудования, технологий и программного обеспечения, подготовкой высококвалифицированных кадров.В торжественной церемонии открытия XX форума «Безопасность и связь» приняли участие Секретарь Совета безопасности Республики Татарстан Айрат Радинович Шафигуллин и министр по делам гражданской обороны и чрезвычайным ситуациям Республики Татарстан Рафис Завдатович Хабибуллин.    В рамках данного мероприятия наша компания продемонстрировала оборудование Переносного Спутникового Комплекса связи быстрого развёртывания - ПСК.Автономный, портативный спутниковый комплекс предназначен для оперативной организации связи мобильных подразделений. Обеспечивает передачу данных, видеотрансляцию и телефонную связь из любой точки развертывания в самых тяжелых условиях. Комплекс может использоваться службами экстренного реагирования, отдельными войсковыми подразделениями, организациями, задействованными в ликвидации последствий чрезвычайных ситуаций, а также бригадами нефтяников, буровиков и т.д.",
      "title": "Компания ASTEL 25-26 февраля принимает участие в юбилейном XX форуме «Безопасность и связь 2016» в г. Казань",
      "descr": "Компания ASTEL 25-26 февраля принимает участие в юбилейном XX форуме Безопасность и связь 2016Компания ASTEL 25-26 февраля принимает участие в юбилейном XX форуме Безопасность и связь 2016"
    },
    {
      "id": 354,
      "date": "2016-03-05 06:17:00",
      "full_story": "Милые дамы!От всей души Вас поздравляем с Международным Женским днём!Пусть в вашей жизни будет как можно больше поводов для радости!Пусть ваши дома никогда не покинут мир, согласие и достаток!Здоровья, радости и счастья! ",
      "title": "Поздравляем с Международным Женским днем!",
      "descr": "Милые дамы!От всей души Вас поздравляем с Международным Женским днём!Пусть в вашей жизни будет как можно больше поводов для радости!Пусть ваши дома никогда не покинут мир, согласие и достато"
    },
    {
      "id": 355,
      "date": "2016-03-15 09:56:21",
      "full_story": "Уважаемые партнёры и друзья! Наурыз – символ обновления, очищения, любви и красоты!Мы поздравляем Вас с этим прекрасным весенним праздником!Пусть каждый день приносит в Ваш дом счастье и благополучие!Желаем Вам вдохновения, удачи и новых свершений!Самых смелых творческих планов и их скорейшего воплощения! ",
      "title": "Поздравляем с праздником Наурыз!",
      "descr": "Уважаемые партнёры и друзья!Наурыз  символ обновления, очищения, любви и красоты!Мы поздравляем Вас с этим прекрасным весенним праздником!Пусть каждый день приносит в Ваш дом счастье и благо"
    },
    {
      "id": 357,
      "date": "2016-04-18 05:28:25",
      "full_story": "Атырау Нефть и Газ - 2016 проходила в Спорткомплексе Атырау, г. Атырау, Казахстан с 12 по 14 апреля 2016 года. На выставке принимали участие производители различного оборудования для нефтегазовой сферы, сервисные компании,  а также несколько добывающих. Компания ASTEL была единственной компанией-участником выставки в сфере телекоммуникаций. Выставочный стенд ASTEL был удачно территориально расположен в павильоне, что в купе с выставляемым комплексом ПСК и оборудованием SkyEdge C самым лучшим образом сказалось на количестве заинтересовавшихся нашими услугами посетителей выставки.      За время выставки сотрудниками ASTEL были проведены презентации наших услуг и оборудования, налажены контакты с геолого-разведывательными компаниями области, нефтедобывающими компаниями, несколькими иностранными компаниями готовящимися зайти на рынок Республики Казахстан, а также достигнуты договоренности о сотрудничестве с несколькими телекоммуникационными компаниями из Азербайджана по развитию услуг связи на Каспийском море. Благодаря выставке, были проведены отдельные деловые встречи с потенциальными и существующими клиентами, на которых обсуждались вопросы будущего сотрудничества и расширения существующих услуг предоставляемых ASTEL",
      "title": "Компания ASTEL приняла участие в 15-й Северо-Каспийской Региональной выставке Атырау Нефть и Газ - 2016",
      "descr": "Компания ASTEL приняла участие в 15-й Северо-Каспийской Региональной выставке Атырау Нефть и Газ - 2016 Атырау Нефть и Газ - 2016 проходила в Спорткомплексе Атырау, г. Атырау, Казахстан с 12 по 14"
    },
    {
      "id": 363,
      "date": "2016-05-06 13:40:05",
      "full_story": "Дорогие коллеги, партнёры идрузья!Поздравляем Вас сДнем защитника Отечества! Пусть небо над ВамиВсегда будет безтуч и гроз!Пусть будет хорошим и добрым каждый новый день!Здоровья вам, мира и удачи!С уважением,коллектив АО«ASTEL»",
      "title": "Поздравляем Вас с Днем защитника Отечества!",
      "descr": "Дорогие коллеги, партнёры и друзья!Поздравляем Вас с Днем защитника Отечества! Дорогие коллеги, партнёры идрузья!Поздравляем Вас сДнем защитника Отечества!  Пусть небо над ВамиВсегда будет безтуч и"
    },
    {
      "id": 364,
      "date": "2016-05-06 13:41:50",
      "full_story": "Уважаемые коллеги и партнеры!Поздравляем Вас с великимпраздником – Днем Победы!    Пусть память обэтой Победе будет для всех вечным примером, образцом мужества, стойкости ипреданности своему Отечеству.Примите искренниепоздравления и пожелания крепкого здоровья, мира, добра и благополучия!  С уважением,коллектив АО«ASTEL»",
      "title": "Поздравляем Вас с великим праздником – Днем Победы!",
      "descr": "Уважаемые коллеги и партнеры!Поздравляем Вас с великим праздником – Днем Победы! Уважаемые коллеги и партнеры!Поздравляем Вас с великимпраздником – Днем Победы!    Пусть память обэтой Победе будет"
    },
    {
      "id": 365,
      "date": "2016-05-17 16:23:22",
      "full_story": "16 мая в Алматинском офисе нашей Компании был организован «День Донора», совместно с «Красным полумесяцем Казахстана» и Республиканским центром крови г. Алматы.     В любую минуту и в любом месте может произойти несчастное происшествие с потерей крови у пострадавших. Сдача крови и ее компонентов занимает некоторое время, а кровь может понадобиться немедленно. Зачастую, о важности донорства люди начинают задумываться, только столкнувшись лицом к лицу с необходимостью переливания крови.     В Казахстане, согласно данным Республиканского Центра крови, на 1000 человек населения приходится всего 18 доноров крови. Любому человеку может в какой-то момент понадобиться донорская кровь.     Компания ASTEL решила поддержать хорошую традицию начавшуюся в 2014 г. и повторно организовала акцию Эстафета добра.",
      "title": "Компания ASTEL решила поддержать хорошую традицию и повторно организовала акцию Эстафета добра.",
      "descr": "Компания ASTEL решила поддержать хорошую традицию начавшуюся в 2014 г. и повторно организовала акцию Эстафета добра.  16 мая в Алматинском офисе нашей Компании был организован «День Донора»,"
    },
    {
      "id": 367,
      "date": "2016-06-27 10:36:44",
      "full_story": "",
      "title": "Поздравляем Вас с днем работников связи и информации!",
      "descr": "Дорогие коллеги и партнеры! ПоздравляемВас с днем работников связи и информации!    От всей души желаем творческих успехов, процветания, новых достижений, качественной идоступной связи! С"
    },
    {
      "id": 368,
      "date": "2016-06-28 09:24:48",
      "full_story": "",
      "title": "Акционерное Общество «ASTEL» (АСТЕЛ) объявляет о выплате дивидендов по итогам 2015 года",
      "descr": "АкционерноеОбщество «ASTEL» (АСТЕЛ), находящееся по адресу: Республика Казахстан, 050004,город Алматы, Алмалинский район, ул. Маметовой д.67Б, объявляет о выплатедивидендов по итогам 2015 года по"
    },
    {
      "id": 369,
      "date": "2016-08-08 14:15:23",
      "full_story": "  Независимой экспертной организацией «союз Национальных Бизнес –Рейтингов» был проведен рейтинг предприятий Казахстана по итогам2014-2015 года. По результатам компания ASTEL получила право на присвоениезвания «ЛИДЕР ОТРАСЛИ 2016» и заняла:ЗОЛОТО рейтингасреди предприятий Республики Казахстан по сумме мест четырех номинаций финансово-хозяйственнойдеятельности;ЗОЛОТО рейтингасреди предприятий г. Алматы по суммемест четырех номинаций финансово-хозяйственной деятельности. Эта награда не просто признаниевысокого экономического и социального статуса компании ASTEL наобщегосударственном уровне. Это символ успешности и лидерства в отрасли на данныйпериод, грант за выдающиеся достижения в управлении предприятием, социальнуюактивность, открытость перед государством и честные партнерские отношения. ",
      "title": "Компании ASTEL присвоено звание «ЛИДЕР ОТРАСЛИ 2016»",
      "descr": "Независимой экспертной организацией «союз Национальных Бизнес – Рейтингов»  был проведен рейтинг предприятий Казахстана по итогам 2014-2015 года. По результатам компания ASTEL получила право на"
    },
    {
      "id": 370,
      "date": "2016-08-29 14:42:27",
      "full_story": "Дорогие коллеги, партнеры, друзья!Поздравляем Вас с Днем Конституции Республики Казахстан! Пусть этот праздник всегда придает вам силы и уверенность в достижении поставленных целей во благо нашей Родины!С наилучшими пожеланиями, АО «ASTEL»!",
      "title": "Поздравляем Вас с Днем Конституции Республики Казахстан!",
      "descr": "Дорогие коллеги, партнеры, друзья! Поздравляем Вас с Днем Конституции Республики Казахстан!  Пусть этот праздник всегда придает вам силы и уверенность в достижении поставленных целей во благо нашей"
    },
    {
      "id": 371,
      "date": "2016-08-31 09:12:58",
      "full_story": " 29.08.2016 г. в Петропавловске прошел региональныйэтап республиканского конкурса-выставки «Лучший товар Казахстана 2016».Основной задачей конкурса является повышение узнаваемости иконкурентоспособности отечественных производителей. В этом году свою продукциюпредставили около 40-ка предприятий региона. Они порадовали жюри широкимассортиментом: начиная от хлебобулочных изделий и молочной продукции,заканчивая товарами промышленного назначения. На выставкеРД г. Петропавловск был представлен спутниковым комплексом SkyEdge-IIC. Акимобласти, Ерик Султанов отметил, что данный конкурс значительно укрепляет связьмежду частными компаниями и государством в развитии региона. В частности,подобные технические решения способны обеспечить высоким качеством связи какгосударственные, так и частные компании и организации. РД г. Петропавловск АОASTEL (АСТЕЛ) был отмечен благодарственным письмом от организатороввыставки, а также были определены дальнейшие планы сотрудничества с местнымиорганами власти. ",
      "title": "Региональный этап Республиканского конкурса-выставки «Лучший товар Казахстана 2016»",
      "descr": "29.08.2016 г. в Петропавловске прошел региональныйэтап республиканского конкурса-выставки «Лучший товар Казахстана 2016».Основной задачей конкурса является повышение узнаваемости"
    },
    {
      "id": 375,
      "date": "2016-12-09 17:13:16",
      "full_story": "Дорогие коллеги, партнеры и друзья!  Примите искренние поздравления с днемНезависимости Республики Казахстан!Пусть каждый миг Вашей жизни будет светлыми красочным!Здоровья, благополучия и успеха в каждомВашем деле и начинании!С наилучшими пожеланиями, коллектив АО «ASTEL».",
      "title": "Поздравляем Вас с днем Независимости Республики Казахстан!",
      "descr": "Поздравляем Вас с днем Независимости Республики Казахстан!  Дорогие коллеги, партнеры и друзья! Примите искренние поздравления с днемНезависимости Республики Казахстан!Пусть каждый миг Вашей жизни"
    },
    {
      "id": 376,
      "date": "2016-12-26 16:59:27",
      "full_story": " Уважаемые партнеры!От имени коллектива АО «ASTEL» поздравляем Вас с наступающим Новым годом! Примите наши самые искренние и теплые новогодние пожелания.Пусть новый 2017-й год принесет Вам много счастья, здоровья, радости и удачи,станет годом исполнения Ваших заветных желаний и достижения новых творческихуспехов!    ",
      "title": "Поздравляем Вас с Новым годом!",
      "descr": "Уважаемые партнеры!От имени коллектива АО «ASTEL» поздравляем Вас с наступающим Новым годом! Примите наши самые искренние и теплые новогодние пожелания.Пусть новый 2017-й год принесет Вам много"
    },
    {
      "id": 382,
      "date": "2017-03-06 18:16:04",
      "full_story": "Милые дамы, от имени коллектива АО «ASTEL» поздравляем Вас с Международнымженским днем – 8 марта! Пусть Вас не покидает весеннее настроение,мужчины дарят Вам свое внимание и заботу, а друзья и близкие – улыбки и тепло!  ",
      "title": "Поздравляем с Международным женским днем!",
      "descr": "Милые дамы, от имени коллектива АО «ASTEL» поздравляем Вас с Международнымженским днем – 8 марта! Пусть Вас не покидает весеннее настроение,мужчины дарят Вам свое внимание и заботу, а друзья и"
    },
    {
      "id": 383,
      "date": "2017-03-18 11:39:29",
      "full_story": "Уважаемые партнеры!От имени коллектива АО «ASTEL» поздравляем Вас спраздником Наурыз мейрамы!Желаем Вам и Вашим близким крепкого здоровья, счастья,радости, улыбок и хорошего настроения!Пусть Наурыз принесет в Ваш дом спокойствие и благополучие!   ",
      "title": "Поздравляем с праздником Наурыз!",
      "descr": "Уважаемые партнеры!От имени коллектива АО «ASTEL» поздравляем Вас спраздником Наурыз мейрамы!Желаем Вам и Вашим близким крепкого здоровья, счастья,радости, улыбок и хорошего настроения!Пусть Наурыз"
    },
    {
      "id": 393,
      "date": "2017-04-26 10:59:00",
      "full_story": "Дорогие коллеги, партнёры идрузья!От всей души поздравляем ВасС Днём единства народа Казахстана!Пусть здоровье, уверенность всобственных силахИ успех в делах всегдасопутствуют Вам!С уважением,коллектив АО «ASTEL»",
      "title": "Поздравляем с Днём единства народа Казахстана!",
      "descr": "От всей души поздравляем ВасС Днём единства народа Казахстана! Дорогие коллеги, партнёры идрузья! От всей души поздравляем ВасС Днём единства народа Казахстана!Пусть здоровье, уверенность"
    },
    {
      "id": 399,
      "date": "2017-05-04 16:08:57",
      "full_story": "Извещение о созыве годового общего собрания акционеров АО «ASTEL» (АСТЕЛ), а также протокол заседания Совета директоров АО «ASTEL» (АСТЕЛ) вы можете скачать пройдя по этой [attachment=88:здесь] ",
      "title": "Извещение о созыве годового общего собрания акционеров АО «ASTEL» (АСТЕЛ), а также протокол заседания Совета директоров АО «ASTEL» (АСТЕЛ)",
      "descr": "Извещение о созыве годового общего собрания акционеров АО «ASTEL» (АСТЕЛ), а также протокол заседания Совета директоров АО «ASTEL» (АСТЕЛ). Извещение о созыве годового общего собрания акционеров АО"
    },
    {
      "id": 396,
      "date": "2017-05-05 11:22:36",
      "full_story": "Дорогие коллеги, партнёры идрузья!Поздравляем Вас сДнем защитника Отечества! Пусть небо над ВамиВсегда будет безтуч и гроз!Пусть будет хорошим и добрым каждый новый день!Здоровья вам, мира и удачи!С уважением,коллектив АО«ASTEL»",
      "title": "Поздравляем Вас с Днем защитника Отечества!",
      "descr": "Дорогие коллеги, партнёры идрузья!Поздравляем Вас сДнем защитника Отечества!  Дорогие коллеги, партнёры идрузья!Поздравляем Вас сДнем защитника Отечества!   Пусть небо над ВамиВсегда будет безтуч и"
    },
    {
      "id": 398,
      "date": "2017-05-05 11:34:51",
      "full_story": "Уважаемые коллеги и партнеры!Поздравляем Вас с великимпраздником – Днем Победы!   Пусть память обэтой Победе будет для всех вечным примером, образцом мужества, стойкости ипреданности своему Отечеству.Примите искренниепоздравления и пожелания крепкого здоровья, мира, добра и благополучия!  С уважением,коллектив АО«ASTEL»",
      "title": "Поздравляем Вас с великим праздником – Днем Победы!",
      "descr": "Уважаемые коллеги и партнеры!Поздравляем Вас с великимпраздником – Днем Победы! Поздравляем Вас с великим праздником – Днем Победы!Уважаемые коллеги и партнеры!Поздравляем Вас с великимпраздником –"
    },
    {
      "id": 408,
      "date": "2017-06-23 14:30:59",
      "full_story": "  Дорогие коллеги и партнеры! ПоздравляемВас с днем работников связи и информации!     От всей души желаем творческих успехов, процветания, новых достижений, качественной идоступной связи!С наилучшимипожеланиями, АО «ASTEL»!",
      "title": "Поздравляем Вас с днем работников связи и информации!",
      "descr": "Дорогие коллеги и партнеры! ПоздравляемВас с днем работников связи и информации!   Дорогие коллеги и партнеры! ПоздравляемВас с днем работников связи и информации!    От всей души желаем творческих"
    },
    {
      "id": 410,
      "date": "2017-08-24 14:52:28",
      "full_story": " Дорогие коллеги, партнеры, друзья!Поздравляем Вас с Днем Конституции Республики Казахстан!    Пусть этот праздник всегда придает Вам силы и уверенностьв достижении поставленных целей во благо нашей Родины!От всей души желаем Вам крепкого здоровья, долгих летжизни, мира и благополучия! С уважением,коллектив АО «ASTEL» ",
      "title": "Поздравляем Вас с Днем Конституции Республики Казахстан!",
      "descr": "Дорогие коллеги, партнеры, друзья! Поздравляем Вас с Днем Конституции Республики Казахстан!    Пусть этот праздник всегда придает Вам силы и уверенностьв достижении поставленных целей во благо нашей"
    },
    {
      "id": 411,
      "date": "2017-09-05 17:04:11",
      "full_story": "Уважаемые клиенты!В связи с проведением профилактических работ, сервис будет временно недоступен с 22:00 08.09.17 по 3:00 09.09.17. Приносим извинения за причиненные неудобства.",
      "title": "Проведение профилактических работ.",
      "descr": "Уважаемые клиенты! В связи с проведением профилактических работ, сервис будет временно недоступен с 22:00 08.09.17 по 3:00 09.09.17.  Приносим извинения за причиненные неудобства.  Уважаемые клиенты!"
    },
    {
      "id": 412,
      "date": "2017-10-26 10:21:10",
      "full_story": "В октябре 2017 года, в г. Таразпрошли Республиканские командно-штабные учения «Жер-2017». Своипрофессиональные навыки отработали спасательные подразделения 13 областей,городов Астаны и Алматы. Компания АО «ASTEL» принималав них активное участие и оказывала максимальное содействие штабу оперативно-спасательныхподразделений, путем организации онлайн видеотрансляции и предоставления связина местах по спутниковым каналам связи, используя мобильные комплексы связи быстрогоразвертывания собственного производства.",
      "title": "Республиканские командно-штабные учения «Жер-2017»",
      "descr": "КомпанияАО «ASTEL», приняла активное участие в Республиканских командно-штабных учениях «Жер-2017».  В октябре 2017 года, в г. Таразпрошли Республиканские командно-штабные учения «Жер-2017»."
    },
    {
      "id": 413,
      "date": "2017-11-20 16:31:02",
      "full_story": "Компания АО Astel, приняла участие в тактико-специальных учениях «Кыс-2017».9-10 ноября 2017 г. Актобе был центром республиканских учений комитета по ЧС Зима-2017, организованных ДЧС области. Помимо ликвидации «условных» стихийных бедствий, была проведена выставка спасательной техники и систем оповещения. В наш адрес поступило приглашение на участие, и руководство АО ASTEL решило принять участие в обоих мероприятиях. Для этих целей в Актобе был доставлен специальный автомобиль Ford, комплекты ПСК, МСК,АКС.Выставка длилась два дня, которую посетили все заинтересованные лица, в том числе сотрудники акимата и руководители местного подразделения КЧС. На месте были проведены презентации и наглядно показаны решения по доступу к телефонной, интернет и другим видам связи, в местах лишенных телекоммуникаций. Со стороны гостей выставки нужно отметить неподдельный интерес к спутниковым решениям поставляемым АО ASTEL. Специалисты АО ASTEL с помощью полноценного узла связи на базе автомобиля Ford, активно помогали ликвидаторам спланированного ЧС на железнодорожном пути, обеспечивая прямую трансляцию на большой LED экран и передавая актуальное видео в г.Астана.",
      "title": "Компания АО Astel, приняла участие в тактико-специальных учениях «Кыс-2017», в г. Актобе.",
      "descr": "Компания АО Astel, приняла участие в тактико-специальных учениях «Кыс-2017», в г. Актобе, которые проходили с 9-10 ноября 2017 г. Компания АО Astel, приняла участие в тактико-специальных учениях"
    },
    {
      "id": 415,
      "date": "2017-12-13 14:03:04",
      "full_story": "Поздравляем Вас с днем Независимости Республики Казахстан! Дорогие коллеги, партнеры и друзья!   Примите искренние поздравления с днем Независимости Республики Казахстан!Пусть каждый миг Вашей жизни будет светлым и красочным!Здоровья, благополучия и успеха в каждом Вашем деле и начинании!С наилучшими пожеланиями, коллектив АО «ASTEL».",
      "title": "Поздравляем Вас с днем Независимости Республики Казахстан!",
      "descr": "Поздравляем Вас с днем Независимости Республики Казахстан! Дорогие коллеги, партнеры и друзья!   Примите искренние поздравления с днем Независимости Республики Казахстан!Пусть каждый миг Вашей жизни"
    },
    {
      "id": 416,
      "date": "2017-12-27 17:35:28",
      "full_story": "Уважаемые партнеры!От имени коллектива АО «ASTEL» поздравляем Вас с наступающим Новым годом!Примите наши самые искренние и теплые новогодние пожелания. Пусть новый 2018-й год принесет Вам много счастья, здоровья, радости и удачи, станет годом исполнения Ваших заветных желаний и достижения новых творческих успехов!",
      "title": "Поздравляем Вас с Новым годом!",
      "descr": "Уважаемые партнеры!От имени коллектива АО «ASTEL» поздравляем Вас с наступающим Новым годом!Примите наши самые искренние и теплые новогодние пожелания. Пусть новый 2018-й год принесет Вам много"
    },
    {
      "id": 417,
      "date": "2018-01-18 10:13:14",
      "full_story": "Рады сообщить, что по результатам 2017 года, оргкомитет  Национального бизнес рейтинга Республики Казахстан признал АО «ASTEL» (АСТЕЛ) Лидером года 2017 в номинации «Динамика развития»!Неоспоримо, что процветание  Компании зависит от вклада сотрудников, поэтому с особой гордостью отмечаем Волкова Владимира, получившего почетное звание «Руководитель года» и Бельгинина Вячеслава, награждённого званием «Специалист года».  Коллектив ASTEL от всей души поздравляет своих коллег с заслуженным признанием их заслуг и профессионализма на столь высоком уровне!   ",
      "title": "Компания АО «ASTEL» (АСТЕЛ), признана Лидером 2017 года в номинации «Динамика развития»!",
      "descr": "Рады сообщить, что по результатам 2017 года, оргкомитет Национального бизнес рейтинга Республики Казахстан признал АО «ASTEL» (АСТЕЛ) Лидером года 2017 в номинации «Динамика развития»! Рады сообщить,"
    }
  ]